{
    "American Economic Review": [
        {
            "date": "February 2023",
            "volume": 113,
            "issue": "2",
            "articles": [
                {
                    "title": "Technological Change and the Consequences of Job Loss",
                    "author": [
                        "J. Carter Braxton",
                        "Bledi Taska"
                    ],
                    "abstract": "We examine the role of technological change in explaining the large and persistent decline in earnings following job loss. Using detailed skill requirements from the near universe of online vacancies, we estimate technological change by occupation and find that technological change accounts for 45 percent of the decline in earnings after job loss. Technological change lowers earnings after job loss by requiring workers to have new skills to perform newly created jobs in their prior occupation. When workers lack the required skills, they move to occupations where their skills are still employable but are paid a lower wage.",
                    "jel": [
                        "J24",
                        "J31",
                        "J63",
                        "O33"
                    ],
                    "doi": "10.1257/aer.20210182\n",
                    "link": "https://www.aeaweb.org/doi/10.1257/aer.20210182"
                },
                {
                    "title": "Trade with Correlation",
                    "author": [
                        "Nelson Lind",
                        "Natalia Ramondo"
                    ],
                    "abstract": "We develop a trade model with correlation in productivity across countries. The model spans the full class of generalized extreme value import demand systems and implies that countries with relatively dissimilar technology gain more from trade. In the context of a multisector trade model, we provide a tractable and flexible estimation procedure for correlation based on compressing highly disaggregate sectoral data into a few latent factors related to technology classes. We estimate significant heterogeneity in correlation across sectors and countries, which leads to quantitative predictions that are significantly different from estimates of models assuming independent productivity across sectors or countries.",
                    "jel": [
                        "C38",
                        "F11",
                        "F13",
                        "F14",
                        "L16",
                        "O30"
                    ],
                    "doi": "10.1257/aer.20190781\n",
                    "link": "https://www.aeaweb.org/doi/10.1257/aer.20190781"
                },
                {
                    "title": "Constrained-Efficient Capital Reallocation",
                    "author": [
                        "Andrea Lanteri",
                        "Adriano A. Rampini"
                    ],
                    "abstract": "We characterize efficiency in an equilibrium model of investment and capital reallocation with heterogeneous firms facing collateral constraints. The model features two types of pecuniary externalities: collateral externalities, because the resale price of capital affects collateral constraints, and distributive externalities, because buyers of old capital are more financially constrained than sellers, consistent with empirical evidence. We prove that the stationary equilibrium price of old capital is inefficiently high because the distributive externality exceeds the collateral externality, by a factor of two when we calibrate the model. New investment reduces the future price of old capital, providing a rationale for new-investment subsidies.",
                    "jel": [
                        "D21",
                        "D24",
                        "D25",
                        "D62",
                        "E22",
                        "G31",
                        "G32"
                    ],
                    "doi": "10.1257/aer.20210902\n",
                    "link": "https://www.aeaweb.org/doi/10.1257/aer.20210902"
                },
                {
                    "title": "Enabling or Limiting Cognitive Flexibility? Evidence of Demand for Moral Commitment",
                    "author": [
                        "Silvia Saccardo",
                        "Marta Serra-Garcia"
                    ],
                    "abstract": "Moral behavior is more prevalent when individuals cannot easily distort their beliefs self-servingly. Do individuals seek to limit or enable their ability to distort beliefs? How do these choices affect behavior? Experiments with over 9,000 participants show preferences are heterogeneous—30 percent of participants prefer to limit belief distortion, while over 40 percent prefer to enable it, even if costly. A random assignment mechanism reveals that being assigned to the preferred environment is necessary for curbing or enabling self-serving behavior. Third parties can anticipate these effects, suggesting some sophistication about the cognitive constraints to belief distortion.",
                    "jel": [
                        "C91",
                        "D82",
                        "D83",
                        "D91"
                    ],
                    "doi": "10.1257/aer.20201333\n",
                    "link": "https://www.aeaweb.org/doi/10.1257/aer.20201333"
                },
                {
                    "title": "Droughts, Deluges, and (River) Diversions: Valuing Market-Based Water Reallocation",
                    "author": [
                        "Will Rafey"
                    ],
                    "abstract": "This paper develops and applies a method to value water trading on a river network. The framework relies on regulatory variation in diversion caps to identify production functions for irrigated farms, then uses the estimated shadow values to assess the market's reallocation. I apply this framework to the largest water market in human history, located in southeastern Australia. Observed water trading increased output by 4–6 percent from 2007 to 2015, equivalent to avoiding an 8–12 percent uniform decline in water resources. Reallocation and average surplus both increase substantially during drought, implying that water markets can be most valuable when climatic variability is most severe.",
                    "jel": [
                        "D23",
                        "D24",
                        "Q12",
                        "Q15",
                        "Q25",
                        "Q54"
                    ],
                    "doi": "10.1257/aer.20201434\n",
                    "link": "https://www.aeaweb.org/doi/10.1257/aer.20201434"
                },
                {
                    "title": "Technology Gaps, Trade, and Income",
                    "author": [
                        "Thomas Sampson"
                    ],
                    "abstract": "This paper quantifies the contribution of technology gaps to international income inequality. I develop an endogenous growth model where cross-country differences in R&D efficiency and cross-industry differences in innovation and adoption opportunities together determine equilibrium technology gaps, trade patterns, and income inequality. Countries with higher R&D efficiency are richer and have comparative advantage in more innovation-dependent industries. I calibrate R&D efficiency by country and innovation dependence by industry using R&D, patent, and bilateral trade data. Counterfactual analysis implies technology gaps account for one-quarter to one-third of nominal wage variation within the OECD.",
                    "jel": [
                        "D21",
                        "D24",
                        "D31",
                        "F14",
                        "O31",
                        "O33",
                        "O47"
                    ],
                    "doi": "10.1257/aer.20201940\n",
                    "link": "https://www.aeaweb.org/doi/10.1257/aer.20201940"
                },
                {
                    "title": "Electronic Food Vouchers: Evidence from an At-Scale Experiment in Indonesia",
                    "author": [
                        "Abhijit Banerjee",
                        "Rema Hanna",
                        "Benjamin A. Olken",
                        "Elan Satriawan",
                        "Sudarno Sumarto"
                    ],
                    "abstract": "We compare how in-kind food assistance and an electronic voucher-based program affect the delivery of aid in practice. The Government of Indonesia randomized across 105 districts the transition from in-kind rice to approximately equivalent electronic vouchers redeemable for rice and eggs at a network of private agents. Targeted households received 46 percent more assistance in voucher areas. For the bottom 15 percent of households at baseline, poverty fell 20 percent. Voucher recipients received higher-quality rice, and increased consumption of eggs. The results suggest moving from a manual in-kind to electronic voucher-based program reduced poverty through increased adherence to program design.",
                    "jel": [
                        "H53",
                        "I18",
                        "I32",
                        "I38",
                        "O12"
                    ],
                    "doi": "10.1257/aer.20210461\n",
                    "link": "https://www.aeaweb.org/doi/10.1257/aer.20210461"
                },
                {
                    "title": "The Voice of Monetary Policy",
                    "author": [
                        "Yuriy Gorodnichenko",
                        "Tho Pham",
                        "Oleksandr Talavera"
                    ],
                    "abstract": "We develop a deep learning model to detect emotions embedded in press conferences after the Federal Open Market Committee meetings and examine the influence of the detected emotions on financial markets. We find that, after controlling for the Federal Reserve's actions and the sentiment in policy texts, a positive tone in the voices of Federal Reserve chairs leads to significant increases in share prices. Other financial variables also respond to vocal cues from the chairs. Hence, how policy messages are communicated can move the financial market. Our results provide implications for improving the effectiveness of central bank communications.",
                    "jel": [
                        "D83",
                        "E31",
                        "E44",
                        "E52",
                        "E58",
                        "F31",
                        "G14"
                    ],
                    "doi": "10.1257/aer.20220129\n",
                    "link": "https://www.aeaweb.org/doi/10.1257/aer.20220129"
                }
            ]
        }
    ],
    "The Quarterly Journal of Economics": [
        {
            "date": "2022",
            "volume": 137,
            "issue": "4",
            "articles": [
                {
                    "title": "Teachers and Student Achievement in the Chicago Public High Schools",
                    "author": [
                        "Patrick Kline",
                        "Evan K Rose",
                        "Christopher R Walters"
                    ],
                    "abstract": "We study the results of a massive nationwide correspondence experiment sending more than 83,000 fictitious applications with randomized characteristics to geographically dispersed jobs posted by 108 of the largest U.S. employers. Distinctively Black names reduce the probability of employer contact by 2.1 percentage points relative to distinctively white names. The magnitude of this racial gap in contact rates differs substantially across firms, exhibiting a between-company standard deviation of 1.9 percentage points. Despite an insignificant average gap in contact rates between male and female applicants, we find a between-company standard deviation in gender contact gaps of 2.7 percentage points, revealing that some firms favor male applicants and others favor women. Company-specific racial contact gaps are temporally and spatially persistent, and negatively correlated with firm profitability, federal contractor status, and a measure of recruiting centralization. Discrimination exhibits little geographical dispersion, but two-digit industry explains roughly half of the cross-firm variation in both racial and gender contact gaps. Contact gaps are highly concentrated in particular companies, with firms in the top quintile of racial discrimination responsible for nearly half of lost contacts to Black applicants in the experiment. Controlling false discovery rates to the 5% level, 23 companies are found to discriminate against Black applicants. Our findings establish that discrimination against distinctively Black names is concentrated among a select set of large employers, many of which can be identified with high confidence using large-scale inference methods.",
                    "jel": [
                        "C11",
                        "C9",
                        "C93",
                        "J7",
                        "J71",
                        "J78",
                        "K31",
                        "K42"
                    ],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/qje/qjac024"
                },
                {
                    "title": "Distributive Politics and Economic Growth",
                    "author": [
                        "Tamma Carleton",
                        "Amir Jina",
                        "Michael Delgado",
                        "Michael Greenstone",
                        "Trevor Houser",
                        "Solomon Hsiang",
                        "Andrew Hultgren",
                        "Robert E Kopp",
                        "Kelly E McCusker",
                        "Ishan Nath",
                        "James Rising",
                        "Ashwin Rode",
                        "Hee Kwon Seo",
                        "Arvid Viaene",
                        "Jiacan Yuan",
                        "Alice Tianbo Zhang"
                    ],
                    "abstract": "Using 40 countries’ subnational data, we estimate age-specific mortality-temperature relationships and extrapolate them to countries without data today and into a future with climate change. We uncover a U-shaped relationship where extre6me cold and hot temperatures increase mortality rates, especially for the elderly. Critically, this relationship is flattened by higher incomes and adaptation to local climate. Using a revealed-preference approach to recover unobserved adaptation costs, we estimate that the mean global increase in mortality risk due to climate change, accounting for adaptation benefits and costs, is valued at roughly 3.2% of global GDP in 2100 under a high-emissions scenario. Notably, today’s cold locations are projected to benefit, while today’s poor and hot locations have large projected damages. Finally, our central estimates indicate that the release of an additional ton of CO2 today will cause mortality-related damages of $36.6 under a high-emissions scenario, with an interquartile range accounting for both econometric and climate uncertainty of [−$7.8, $73.0]. These empirically grounded estimates exceed the previous literature’s estimates by an order of magnitude.",
                    "jel": [
                        "Q51",
                        "Q54",
                        "H23",
                        "H41",
                        "I14"
                    ],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/qje/qjac020"
                },
                {
                    "title": "Shift-Share Designs: Theory and Inference",
                    "author": [
                        "Chenzi Xu"
                    ],
                    "abstract": "I show that a disruption to the financial sector can reshape the patterns of global trade for decades. I study the first modern global banking crisis originating in London in 1866 and collect archival loan records that link multinational banks headquartered there to their lending abroad. Countries exposed to bank failures in London immediately exported significantly less and did not recover their lost growth relative to unexposed places. Their market shares within each destination also remained significantly lower for four decades. Decomposing the persistent market-share losses shows that they primarily stem from lack of extensive-margin growth, as the financing shock caused importers to source more from new trade partnerships. Exporters producing more substitutable goods, those with little access to alternative forms of credit, and those trading with more distant partners experienced more persistent losses, consistent with the existence of sunk costs and the importance of finance for intermediating trade.",
                    "jel": [],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/qje/qjac016"
                },
                {
                    "title": "High Wage Workers and High Wage Firms",
                    "author": [
                        "Olle Folke",
                        "Johanna Rickne"
                    ],
                    "abstract": "We describe how sexual harassment contributes to sex segregation and pay inequality in the labor market. Combining nationally representative survey data and administrative data, we show that both harassment and wages vary strongly and systematically across workplaces. Women self-report more harassment from colleagues and managers in male-dominated workplaces where wages are relatively high, and men self-report more harassment in female-dominated workplaces where wages are low. These patterns imply two ways that harassment may contribute to gender inequality. First, harassment deters women and men from applying for jobs in workplaces where they are the gender minority. A survey experiment with hypothetical job choices supports this mechanism. Respondents are highly averse to accepting jobs in workplaces with a higher harassment risk for their own gender, but less averse when people of the opposite sex are at higher risk. A second way that harassment contributes to inequality is by making workplace gender minorities leave their workplaces for new jobs. An analysis of workplace transitions supports this mechanism. Women who self-report harassment are more likely to switch to new workplaces with more female colleagues and lower pay.",
                    "jel": [
                        "J16",
                        "J24",
                        "J81"
                    ],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/qje/qjac018"
                },
                {
                    "title": "When Should You Adjust Standard Errors for Clustering?",
                    "author": [
                        "Daniel Knutsson",
                        "Björn Tyrefors"
                    ],
                    "abstract": "Economic theory predicts that outsourcing public services to private firms reduces costs, but the effect on quality is ambiguous. We explore quality differences between publicly and privately owned ambulances in Stockholm County, Sweden, a setting where patients are as good as randomly assigned to ambulances with different ownership status. We find that private ambulances reduce costs and perform better on contracted measures such as response time, but perform worse on noncontracted measures such as mortality. In fact, a patient has a 1.4% higher risk of death within three years if a private ambulance is dispatched (in aggregate, 420 more deaths each year). We also present evidence of the mechanism at work, suggesting that private firms cut costs at the expense of ambulance staff quality.",
                    "jel": [],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/qje/qjac014"
                },
                {
                    "title": "Misdemeanor Prosecution",
                    "author": [
                        "Manasi Deshpande",
                        "Michael Mueller-Smith"
                    ],
                    "abstract": "We estimate the effect of losing Supplemental Security Income (SSI) benefits at age 18 on criminal justice and employment outcomes over the next two decades. To estimate this effect, we use a regression discontinuity design in the likelihood of being reviewed for SSI eligibility at age 18 created by the 1996 welfare reform law. We evaluate this natural experiment with Social Security Administration data linked to records from the Criminal Justice Administrative Records System. We find that SSI removal increases the number of criminal charges by a statistically significant 20% over the next two decades. The increase in charges is concentrated in offenses for which income generation is a primary motivation (60% increase), especially theft, burglary, fraud/forgery, and prostitution. The effect of SSI removal on criminal justice involvement persists more than two decades later, even as the effect of removal on contemporaneous SSI receipt diminishes. In response to SSI removal, youth are twice as likely to be charged with an illicit income-generating offense than they are to maintain steady employment at 15,000/year in the labor market. As a result of these charges, the annual likelihood of incarceration increases by a statistically significant 60% in the two decades following SSI removal. The costs to taxpayers of enforcement and incarceration from SSI removal are so high that they nearly eliminate the savings to taxpayers from reduced SSI benefits.",
                    "jel": [],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/qje/qjac017"
                },
                {
                    "title": "Skills, Tasks and Technologies: Implications for Employment and Earnings",
                    "author": [
                        "Santiago Hermo",
                        "Miika Päällysaho",
                        "David Seim",
                        "Jesse M Shapiro"
                    ],
                    "abstract": "A large literature in cognitive science studies the puzzling “Flynn effect” of rising fluid intelligence (reasoning skill) in rich countries. We develop an economic model in which a cohort’s mix of skills is determined by different skills’ relative returns in the labor market and by the technology for producing skills. We estimate the model using administrative data from Sweden. Combining data from exams taken at military enlistment with earnings records from the tax register, we document an increase in the relative labor market return to logical reasoning skill as compared to vocabulary knowledge. The estimated model implies that changes in labor market returns explain 37% of the measured increase in reasoning skill, and can also explain the decline in knowledge. An original survey of parents, an analysis of trends in school curricula, and an analysis of occupational characteristics show evidence of increasing emphasis on reasoning as compared to knowledge.",
                    "jel": [
                        "J24",
                        "J31",
                        "O52"
                    ],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/qje/qjac022"
                },
                {
                    "title": "Army Service in the All-Volunteer Era",
                    "author": [
                        "Kyle Greenberg",
                        "Matthew Gudgeon",
                        "Adam Isen",
                        "Corbin Miller",
                        "Richard Patterson"
                    ],
                    "abstract": "Since the beginning of the all-volunteer era, millions of young Americans have chosen to enlist in the military. These volunteers disproportionately come from disadvantaged backgrounds, and while some aspects of military service are likely to be beneficial, exposure to violence and other elements of service could worsen outcomes. This article links the universe of army applicants between 1990 and 2011 to their federal tax records and other administrative data and uses two eligibility thresholds in the Armed Forces Qualification Test (AFQT) in a regression discontinuity design to estimate the effects of army enlistment on earnings and related outcomes. In the 19 years following application, army service increases average annual earnings by over $4,000 at both cutoffs. However, whether service increases long-run earnings varies significantly by race. Black servicemembers experience annual gains of $5,500 to $15,000 11–19 years after applying while white servicemembers do not experience significant changes. By providing Black servicemembers a stable and well-paying army job and by opening doors to higher-paid postservice employment, the army significantly closes the Black-white earnings gap in our sample.",
                    "jel": [
                        "J15",
                        "J31",
                        "J45",
                        "H50"
                    ],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/qje/qjac026"
                },
                {
                    "title": "Fragility of Asymptotic Agreement under Bayesian Learning",
                    "author": [
                        "José Luis Montiel Olea",
                        "Pietro Ortoleva",
                        "Mallesh M Pai",
                        "Andrea Prat"
                    ],
                    "abstract": "Different agents need to make a prediction. They observe identical data, but have different models: they predict using different explanatory variables. We study which agent believes they have the best predictive ability—as measured by the smallest subjective posterior mean squared prediction error—and show how it depends on the sample size. With small samples, we present results suggesting it is an agent using a low-dimensional model. With large samples, it is generally an agent with a high-dimensional model, possibly including irrelevant variables, but never excluding relevant ones. We apply our results to characterize the winning model in an auction of productive assets, to argue that entrepreneurs and investors with simple models will be overrepresented in new sectors, and to understand the proliferation of “factors” that explain the cross-sectional variation of expected stock returns in the asset-pricing literature.",
                    "jel": [],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/qje/qjac015"
                },
                {
                    "title": "Expectations, Wage Hikes, and Worker Voice",
                    "author": [
                        "Jing Cai",
                        "Shing-Yi Wang"
                    ],
                    "abstract": "Using a randomized experiment with an automobile manufacturing firm in China, we measure the effects of letting workers evaluate their managers on worker and firm outcomes. In the treatment teams, workers evaluate their managers monthly. We find that providing feedback leads to significant reductions in worker turnover and increases in team-level productivity. In addition, workers report higher levels of happiness and well-being. The evidence suggests that these results are driven by learning by managers, leading to changes in their behavior and an overall better relationship between managers and workers.",
                    "jel": [],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/qje/qjac019"
                },
                {
                    "title": "Redistribution through Markets",
                    "author": [
                        "David P Byrne",
                        "Leslie A Martin",
                        "Jia Sheen Nah"
                    ],
                    "abstract": "We use a field experiment to study price discrimination in a market with price posting and negotiation. Motivated by concerns that low-income consumers do poorly in markets with privately negotiated prices, we built a call center staffed with actors armed with bargaining scripts to reveal negotiated prices and their determinants. Our actors implement sequential bargaining games under incomplete information in the field. By experimentally manipulating how information is revealed, we generate sequences of price offers that allow us to identify price discrimination in negotiations based on retailer perceptions of consumers’ search and switching costs. We also document differences in price distributions between entrants and incumbents, reflecting differences in captivity of their respective consumer bases. Finally, we show that higher prices paid by lower-income subsidy recipients in our market is not due to discriminatory targeting; they can be explained by variation in consumer willingness and ability to search and bargain.",
                    "jel": [],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/qje/qjac021"
                },
                {
                    "title": "The Long-Run Impact of Cash Transfers to Poor Families",
                    "author": [
                        "Andrew Barr",
                        "Jonathan Eggleston",
                        "Alexander A Smith"
                    ],
                    "abstract": "We provide new evidence that cash transfers following the birth of a first child can have large and long-lasting effects on that child’s outcomes. We take advantage of the January 1 birthdate cutoff for U.S. child-related tax benefits, which results in families of otherwise similar children receiving substantially different refunds during the first year of life. For the average low-income single-child family in our sample, this difference amounts to roughly 1,300, or 10% of income. Using the universe of administrative federal tax data in selected years, we show that this transfer in infancy increases young adult earnings by at least 1%–2%, with larger effects for males. These effects show up at earlier ages in terms of improved math and reading test scores and a higher likelihood of high-school graduation. The observed effects on shorter-run parental outcomes suggest that additional liquidity during the critical window following the birth of a first child leads to persistent increases in family income that likely contribute to the downstream effects on children’s outcomes. The longer-term effects on child earnings alone are large enough that the transfer pays for itself through subsequent increases in federal income tax revenue.",
                    "jel": [
                        "H24",
                        "H31",
                        "I2",
                        "I21",
                        "I3",
                        "I38",
                        "J13",
                        "J24",
                        "J62"
                    ],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/qje/qjac023"
                }
            ]
        }
    ],
    "Journal of Finance": [
        {
            "date": "February 2023",
            "volume": 78,
            "issue": "1",
            "articles": [
                {
                    "title": "Optimal Financial Transaction Taxes",
                    "author": [
                        "EDUARDO DÁVILA"
                    ],
                    "abstract": "This paper characterizes the optimal transaction tax in an equilibrium model of financial markets. If investors hold heterogeneous beliefs unrelated to their fundamental trading motives and the planner calculates welfare using any single belief, a positive tax is optimal, regardless of the magnitude of fundamental trading. Under some conditions, the optimal tax is independent of the planner's belief. The optimal tax can be implemented by adjusting its value until total volume equals fundamental volume. Knowledge of (i) the share of nonfundamental trading volume and (ii) the semielasticity of trading volume to tax changes is sufficient to quantify the optimal tax.",
                    "jel": [],
                    "doi": "10.1111/jofi.13188\n",
                    "link": "https://doi.org/10.1111/jofi.13188"
                },
                {
                    "title": "Less Mainstream Credit, More Payday Borrowing? Evidence from Debt Collection Restrictions",
                    "author": [
                        "JULIA FONSECA"
                    ],
                    "abstract": "Governments regulate debt collectors to protect consumers from predatory practices. These restrictions may lower repayment, reducing the supply of mainstream credit and increasing demand for alternative credit. Using individual credit record data and a difference‐in‐differences design comparing consumers in states that tighten restrictions on debt collection to those in neighboring states that do not, I find that restricting collections reduces access to mainstream credit and increases payday borrowing. These findings provide new evidence of substitution between alternative and mainstream credit and point to a trade‐off between shielding consumers from certain collection practices and pushing them into higher cost payday lending markets.",
                    "jel": [],
                    "doi": "10.1111/jofi.13189\n",
                    "link": "https://doi.org/10.1111/jofi.13189"
                },
                {
                    "title": "Disruption and Credit Markets",
                    "author": [
                        "BO BECKER",
                        "VICTORIA IVASHINA"
                    ],
                    "abstract": "We show that over the past half‐century, innovative disruptions were central to understanding corporate defaults. In a given year, industries experiencing abnormally high venture capital or initial public offering activity subsequently see higher default rates, higher segment exits by conglomerates, and higher yields on bonds issued by the firms in these industries. Overall, we find that disruption is a broad phenomenon, negatively affecting incumbent firms across the spectrum of age, valuation, and levers, with the exception of very large and low‐leverage firms, in line with our central hypothesis.",
                    "jel": [],
                    "doi": "10.1111/jofi.13187\n",
                    "link": "https://doi.org/10.1111/jofi.13187"
                },
                {
                    "title": "How Risky Are U.S. Corporate Assets?",
                    "author": [
                        "TETIANA DAVYDIUK",
                        "SCOTT RICHARD",
                        "IVAN SHALIASTOVICH",
                        "AMIR YARON"
                    ],
                    "abstract": "We use market data on corporate bonds and equities to measure the value of U.S. corporate assets and their payouts to investors. In contrast to equity dividends, total corporate payouts are highly volatile, turn negative when corporations raise capital, and are acyclical. At the same time, corporate asset returns are similar to returns on equity, and both are exposed to fluctuations in economic growth. To reconcile this evidence, we argue that acyclical but volatile net repurchases mask the exposure of total payouts' cash components to economic growth risks. We develop an asset pricing framework to quantitatively illustrate this economic channel.",
                    "jel": [],
                    "doi": "10.1111/jofi.13196\n",
                    "link": "https://doi.org/10.1111/jofi.13196"
                },
                {
                    "title": "International Yield Curves and Currency Puzzles",
                    "author": [
                        "MIKHAIL CHERNOV",
                        "DREW CREAL"
                    ],
                    "abstract": "The currency depreciation rate is often computed as the ratio of foreign to domestic pricing kernels. Using bond prices alone to estimate these kernels leads to currency puzzles: the inability of models to match violations of uncovered interest parity and the volatility of exchange rates. This happens because of the FX bond disconnect, the inability of bonds to span exchange rates. Incorporating innovations to the pricing kernel that affect exchange rates but not bonds helps resolve the puzzles. This approach also allows one to relate news about cross‐country differences between international yields to news about currency risk premiums.",
                    "jel": [
                        "F31",
                        "G12",
                        "G15"
                    ],
                    "doi": "10.1111/jofi.13191\n",
                    "link": "https://doi.org/10.1111/jofi.13191"
                },
                {
                    "title": "Decentralization through Tokenization",
                    "author": [
                        "MICHAEL SOCKIN",
                        "WEI XIONG"
                    ],
                    "abstract": "We examine decentralization of digital platforms through tokenization as an innovation to resolve the conflict between platforms and users. By delegating control to users, tokenization through utility tokens acts as a commitment device that prevents a platform from exploiting users. This commitment comes at the cost of not having an owner with an equity stake who, in conventional platforms, would subsidize participation to maximize the platform's network effect. This trade‐off makes utility tokens a more appealing funding scheme than equity for platforms with weak fundamentals. The conflict reappears when nonusers, such as token investors and validators, participate on the platform.",
                    "jel": [],
                    "doi": "10.1111/jofi.13192\n",
                    "link": "https://doi.org/10.1111/jofi.13192"
                },
                {
                    "title": "Beyond Basis Basics: Liquidity Demand and Deviations from the Law of One Price",
                    "author": [
                        "TODD M. HAZELKORN",
                        "TOBIAS J. MOSKOWITZ",
                        "KAUSHIK VASUDEVAN"
                    ],
                    "abstract": "Deviations from the law of one price between futures and spot prices—the futures‐cash basis—capture information about liquidity demand for equity market exposure in global markets. We show that the basis comoves with dealer and investor futures positions, is contemporaneously positively correlated with futures and spot market returns, and negatively predicts futures and spot returns. These findings are consistent with the futures‐cash basis reflecting liquidity demand that is common to futures and cash equity markets. We find persistent supply‐demand imbalances for equity index exposure reflected in the basis, giving rise to an annual premium of 5% to 6%.",
                    "jel": [],
                    "doi": "10.1111/jofi.13198\n",
                    "link": "https://doi.org/10.1111/jofi.13198"
                },
                {
                    "title": "Principal Portfolios",
                    "author": [
                        "BRYAN KELLY",
                        "SEMYON MALAMUD",
                        "LASSE HEJE PEDERSEN"
                    ],
                    "abstract": "We propose a new asset pricing framework in which all securities' signals predict each individual return. While the literature focuses on securities' own‐signal predictability, assuming equal strength across securities, our framework includes cross‐predictability—leading to three main results. First, we derive the optimal strategy in closed form. It consists of eigenvectors of a “prediction matrix,” which we call “principal portfolios.” Second, we decompose the problem into alpha and beta, yielding optimal strategies with, respectively, zero and positive factor exposure. Third, we provide a new test of asset pricing models. Empirically, principal portfolios deliver significant out‐of‐sample alphas to standard factors in several data sets.",
                    "jel": [],
                    "doi": "10.1111/jofi.13199\n",
                    "link": "https://doi.org/10.1111/jofi.13199"
                },
                {
                    "title": "Small Business Equity Returns: Empirical Evidence from the Business Credit Card Securitization Market",
                    "author": [
                        "MATTHIAS FLECKENSTEIN",
                        "FRANCIS A. LONGSTAFF"
                    ],
                    "abstract": "We present a new approach for estimating small business equity returns. This approach applies the Merton (1974) credit model to the returns on entrepreneurial business credit card debt securitizations and solves for the implied equity returns for the small businesses owned by the cardholders. The estimated small business equity premium is 10.74%. The standard deviation of small business equity returns is 56.37%. We validate the methodology by applying it to investment‐grade corporate bonds and recovering a public equity premium of 6.17%.",
                    "jel": [],
                    "doi": "10.1111/jofi.13200\n",
                    "link": "https://doi.org/10.1111/jofi.13200"
                },
                {
                    "title": "Beliefs Aggregation and Return Predictability",
                    "author": [
                        "ALBERT S. KYLE",
                        "ANNA A. OBIZHAEVA",
                        "YAJUN WANG"
                    ],
                    "abstract": "We study return predictability using a model of speculative trading among competitive traders who agree to disagree about the precision of private information. Although traders apply Bayes' Law consistently, returns are predictable. In addition to trading on long‐term fundamental value, traders also trade on perceived short‐term opportunities arising from foreseen future disagreement, as in a Keynesian beauty contest. Contradicting conventional wisdom, this short‐term speculation dampens price fluctuations and generates time‐series momentum. Model calibration shows quantitatively realistic patterns of return dynamics. Consistent with empirical evidence, our model predicts more pronounced momentum for stocks with higher trading volume.",
                    "jel": [],
                    "doi": "10.1111/jofi.13195\n",
                    "link": "https://doi.org/10.1111/jofi.13195"
                },
                {
                    "title": "Bayesian Solutions for the Factor Zoo: We Just Ran Two Quadrillion Models",
                    "author": [
                        "SVETLANA BRYZGALOVA",
                        "JIANTAO HUANG",
                        "CHRISTIAN JULLIARD"
                    ],
                    "abstract": "We propose a novel framework for analyzing linear asset pricing models: simple, robust, and applicable to high‐dimensional problems. For a (potentially misspecified) stand‐alone model, it provides reliable price of risk estimates for both tradable and nontradable factors, and detects those weakly identified. For competing factors and (possibly nonnested) models, the method automatically selects the best specification—if a dominant one exists—or provides a Bayesian model averaging–stochastic discount factor (BMA‐SDF), if there is no clear winner. We analyze 2.25 quadrillion models generated by a large set of factors and find that the BMA‐SDF outperforms existing models in‐ and out‐of‐sample.",
                    "jel": [],
                    "doi": "10.1111/jofi.13197\n",
                    "link": "https://doi.org/10.1111/jofi.13197"
                }
            ]
        }
    ],
    "Econometrica": [
        {
            "date": "January 2023",
            "volume": 91,
            "issue": "1",
            "articles": [
                {
                    "title": "Invidious Comparisons: Ranking and Selection as Compound Decisions",
                    "author": [
                        "Jiaying Gu",
                        "Roger Koenker"
                    ],
                    "abstract": "There is an innate human tendency, one might call it the “league table mentality,” to construct rankings. Schools, hospitals, sports teams, movies, and myriad other objects are ranked even though their inherent multi‐dimensionality would suggest that—at best—only partial orderings were possible. We consider a large class of elementary ranking problems in which we observe noisy, scalar measurements of merit for n objects of potentially heterogeneous precision and are asked to select a group of the objects that are “most meritorious.” The problem is naturally formulated in the compound decision framework of Robbins's (1956) empirical Bayes theory, but it also exhibits close connections to the recent literature on multiple testing. The nonparametric maximum likelihood estimator for mixture models (Kiefer and Wolfowitz (1956)) is employed to construct optimal ranking and selection rules. Performance of the rules is evaluated in simulations and an application to ranking U.S. kidney dialysis centers.",
                    "jel": [],
                    "doi": "10.3982/ECTA19304\n",
                    "link": "https://doi.org/10.3982/ECTA19304"
                },
                {
                    "title": "A Comment on: “Invidious Comparisons: Ranking and Selection as Compound Decisions” by Jiaying Gu and Roger Koenker",
                    "author": [
                        "Keisuke Hirano"
                    ],
                    "abstract": "No abstract is available for this item.",
                    "jel": [],
                    "doi": "10.3982/ECTA20364\n",
                    "link": "https://doi.org/10.3982/ECTA20364"
                },
                {
                    "title": "A Comment on: “Invidious Comparisons: Ranking and Selection as Compound Decisions” by Jiaying Gu and Roger Koenker",
                    "author": [
                        "Patrick Kline"
                    ],
                    "abstract": "No abstract is available for this item.",
                    "jel": [],
                    "doi": "10.3982/ECTA20322\n",
                    "link": "https://doi.org/10.3982/ECTA20322"
                },
                {
                    "title": "A Comment on: “Invidious Comparisons: Ranking and Selection as Compound Decisions” by Jiaying Gu and Roger Koenker",
                    "author": [
                        "Magne Mogstad",
                        "Joseph P. Romano",
                        "Azeem M. Shaikh",
                        "Daniel Wilhelm"
                    ],
                    "abstract": "No abstract is available for this item.",
                    "jel": [],
                    "doi": "10.3982/ECTA20460\n",
                    "link": "https://doi.org/10.3982/ECTA20460"
                },
                {
                    "title": "Reply to: Comments on “Invidious Comparisons: Ranking and Selection as Compound Decisions",
                    "author": [
                        "Jiaying Gu",
                        "Roger Koenker"
                    ],
                    "abstract": "No abstract is available for this item.",
                    "jel": [],
                    "doi": "10.3982/ECTA20537\n",
                    "link": "https://doi.org/10.3982/ECTA20537"
                },
                {
                    "title": "Misallocation and Capital Market Integration: Evidence From India",
                    "author": [
                        "Natalie Bau",
                        "Adrien Matray"
                    ],
                    "abstract": "We show that foreign capital liberalization reduces capital misallocation and increases aggregate productivity for affected industries in India. The staggered liberalization of access to foreign capital across disaggregated industries allows us to identify changes in firms' input wedges, overcoming major challenges in the measurement of the effects of changing misallocation. Liberalization increases capital overall. For domestic firms with initially high marginal revenue products of capital (MRPK), liberalization increases revenues by 23%, physical capital by 53%, wage bills by 28%, and reduces MRPK by 33% relative to low MRPK firms. The effects of liberalization are largest in areas with less developed local banking sectors, indicating that inefficiencies in that sector may cause misallocation. Finally, we propose an assumption under which a novel method exploiting natural experiments can be used to bound the effect of changes in misallocation on treated industries' aggregate productivity. These industries' Solow residual increases by 3–16%.",
                    "jel": [],
                    "doi": "10.3982/ECTA19039\n",
                    "link": "https://doi.org/10.3982/ECTA19039"
                },
                {
                    "title": "Nonparametric Estimates of Demand in the California Health Insurance Exchange",
                    "author": [
                        "Pietro Tebaldi",
                        "Alexander Torgovitsky",
                        "Hanbin Yang"
                    ],
                    "abstract": "We develop a new nonparametric approach for discrete choice and use it to analyze the demand for health insurance in the California Affordable Care Act marketplace. The model allows for endogenous prices and instrumental variables, while avoiding parametric functional form assumptions about the unobserved components of utility. We use the approach to estimate bounds on the effects of changing premiums or subsidies on coverage choices, consumer surplus, and government spending on subsidies. We find that a $10 decrease in monthly premium subsidies would cause a decline of between 1.8% and 6.7% in the proportion of subsidized adults with coverage. The reduction in total annual consumer surplus would be between $62 and $74 million, while the savings in yearly subsidy outlays would be between $207 and $602 million. We estimate the demand impacts of linking subsidies to age, finding that shifting subsidies from older to younger buyers would increase average consumer surplus, with potentially large impacts on enrollment. We also estimate the consumer surplus impact of removing the highly‐subsidized plans in the Silver metal tier, where we find that a nonparametric model is consistent with a wide range of possibilities. We find that comparable mixed logit models tend to yield price sensitivity estimates toward the lower end of the nonparametric bounds, while producing consumer surplus impacts that can be both higher and lower than the nonparametric bounds depending on the specification of random coefficients.",
                    "jel": [],
                    "doi": "10.3982/ECTA17215\n",
                    "link": "https://doi.org/10.3982/ECTA17215"
                },
                {
                    "title": "Nexus Tax Laws and Economies of Density in E‐Commerce: A Study of Amazon's Fulfillment Center Network",
                    "author": [
                        "Jean‐François Houde",
                        "Peter Newberry",
                        "Katja Seim"
                    ],
                    "abstract": "We quantify the distortionary effects of nexus tax laws on Amazon's distribution network investments between 1999 and 2018. We highlight the role of two features of the expansion of Amazon's network: densification of the network of distribution facilities and vertical integration into package sortation. Densification results in a reduction in the cost of shipping orders, but comes at the expense of higher facility operating costs in more expensive areas and lower scale economies of processing shipments. Nexus laws furthermore generate additional sales tax liabilities as the network grows. Combining data on household spending across online and offline retailers with detailed data on Amazon's distribution network, we quantify these trade‐offs through a static model of demand and a dynamic model of investment. Our results suggest that Amazon's expansion led to significant shipping cost savings and facilitated the realization of aggregate economies of scale. We find that abolishing nexus tax laws in favor of a non‐discriminatory tax policy would induce the company to decentralize its network, lowering its shipping costs. Non‐discriminatory taxation would also entail lower revenue, however, as tax‐inclusive prices would rise, resulting in a fall in profit overall. This drop and the decline in consumer welfare from higher taxes together fall short of the increases in tax revenue and rival profit, suggesting that the abolishment of nexus laws would lead to an increase in total welfare.",
                    "jel": [],
                    "doi": "10.3982/ECTA15265\n",
                    "link": "https://doi.org/10.3982/ECTA15265"
                },
                {
                    "title": "Graphon Games: A Statistical Framework for Network Games and Interventions",
                    "author": [
                        "Francesca Parise",
                        "Asuman Ozdaglar"
                    ],
                    "abstract": "In this paper, we present a unifying framework for analyzing equilibria and designing interventions for large network games sampled from a stochastic network formation process represented by a graphon. To this end, we introduce a new class of infinite population games, termed graphon games, in which a continuum of heterogeneous agents interact according to a graphon, and we show that equilibria of graphon games can be used to approximate equilibria of large network games sampled from the graphon. This suggests a new approach for design of interventions and parameter inference based on the limiting infinite population graphon game. We show that, under some regularity assumptions, such approach enables the design of asymptotically optimal interventions via the solution of an optimization problem with much lower dimension than the one based on the entire network structure. We illustrate our framework on a synthetic data set and show that the graphon intervention can be computed efficiently and based solely on aggregated relational data.",
                    "jel": [],
                    "doi": "10.3982/ECTA17564\n",
                    "link": "https://doi.org/10.3982/ECTA17564"
                },
                {
                    "title": "The Race Between Preferences and Technology",
                    "author": [
                        "Joachim Hubmer"
                    ],
                    "abstract": "This paper argues that a unified analysis of consumption and production is required to understand the long‐run behavior of the U.S. labor share. First, using household data on the universe of consumer spending, I document that higher‐income households spend relatively more on labor‐intensive goods and services as a share of their total consumption. Interpreted as nonhomothetic preferences, this fact implies that economic growth increases the aggregate labor share through an income effect. Second, using disaggregated data on factor shares and capital intensities, I document that equipment‐intensive goods experienced relatively larger declines in their labor shares. Based on this finding, I estimate that capital and labor are gross substitutes, and that investment‐specific technical change reduces the labor share. Given the estimated elasticities, a parsimonious neoclassical model quantitatively matches the observed low‐frequency movements in the aggregate labor share since the 1950s, both its relative stability until about 1980 and its decline thereafter.",
                    "jel": [],
                    "doi": "10.3982/ECTA18580\n",
                    "link": "https://doi.org/10.3982/ECTA18580"
                },
                {
                    "title": "Counterfactual Sensitivity and Robustness",
                    "author": [
                        "Timothy Christensen",
                        "Benjamin Connault"
                    ],
                    "abstract": "We propose a framework for analyzing the sensitivity of counterfactuals to parametric assumptions about the distribution of latent variables in structural models. In particular, we derive bounds on counterfactuals as the distribution of latent variables spans nonparametric neighborhoods of a given parametric specification while other “structural” features of the model are maintained. Our approach recasts the infinite‐dimensional problem of optimizing the counterfactual with respect to the distribution of latent variables (subject to model constraints) as a finite‐dimensional convex program. We also develop an MPEC version of our method to further simplify computation in models with endogenous parameters (e.g., value functions) defined by equilibrium constraints. We propose plug‐in estimators of the bounds and two methods for inference. We also show that our bounds converge to the sharp nonparametric bounds on counterfactuals as the neighborhood size becomes large. To illustrate the broad applicability of our procedure, we present empirical applications to matching models with transferable utility and dynamic discrete choice models.",
                    "jel": [],
                    "doi": "10.3982/ECTA17232\n",
                    "link": "https://doi.org/10.3982/ECTA17232"
                },
                {
                    "title": "Inference for Large‐Scale Linear Systems With Known Coefficients",
                    "author": [
                        "Zheng Fang",
                        "Andres Santos",
                        "Azeem M. Shaikh",
                        "Alexander Torgovitsky"
                    ],
                    "abstract": "This paper considers the problem of testing whether there exists a non‐negative solution to a possibly under‐determined system of linear equations with known coefficients. This hypothesis testing problem arises naturally in a number of settings, including random coefficient, treatment effect, and discrete choice models, as well as a class of linear programming problems. As a first contribution, we obtain a novel geometric characterization of the null hypothesis in terms of identified parameters satisfying an infinite set of inequality restrictions. Using this characterization, we devise a test that requires solving only linear programs for its implementation, and thus remains computationally feasible in the high‐dimensional applications that motivate our analysis. The asymptotic size of the proposed test is shown to equal at most the nominal level uniformly over a large class of distributions that permits the number of linear equations to grow with the sample size.",
                    "jel": [],
                    "doi": "10.3982/ECTA18979\n",
                    "link": "https://doi.org/10.3982/ECTA18979"
                }
            ]
        }
    ],
    "Journal of Financial Economics": [
        {
            "date": "2023",
            "volume": 147,
            "issue": "2",
            "articles": [
                {
                    "title": "Automation and the displacement of labor by capital: Asset pricing theory and empirical evidence",
                    "author": [
                        "Knesl, Jiří"
                    ],
                    "abstract": "I examine the asset pricing implications of technological innovations that allow capital to displace labor: automation. I develop a theory in which firms with displaceable labor are negatively exposed to such technology shocks. In the model, firms optimally adopt technology to gain competitive advantage but in equilibrium competition erodes profits and decreases firm value. Empirically, I find that firms with high share of displaceable labor have negative exposure to technology shocks. A long-short portfolio sorted on this variable mimics macroeconomic measures of technology shocks. Negatively exposed firms earn a 4% annual return premium consistent with displacement risk from technological progress.",
                    "jel": [
                        "G10",
                        "G12",
                        "G30",
                        "G31",
                        "J24",
                        "O33"
                    ],
                    "doi": "10.1016/j.jfineco.2022.11.003\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X2200229X"
                },
                {
                    "title": "The distributional effects of student loan forgiveness",
                    "author": [
                        "Catherine, Sylvain",
                        "Yannelis, Constantine"
                    ],
                    "abstract": "We study the distributional consequences of student debt forgiveness in present value terms, accounting for differences in repayment behavior across the earnings distribution. Full or partial forgiveness is regressive because high earners took larger loans, but also because, for low earners, balances greatly overstate the benefits of debt cancellation. Consequently, forgiveness would benefit the top decile as much as the bottom three deciles combined. Enrolling households who would benefit from income-driven repayment is less expensive and distributes more funds to lower-income households.",
                    "jel": [
                        "D14",
                        "D31",
                        "H52",
                        "H81",
                        "I24"
                    ],
                    "doi": "10.1016/j.jfineco.2022.10.003\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X22002239"
                },
                {
                    "title": "Refusing the best price?",
                    "author": [
                        "Li, Sida",
                        "Ye, Mao",
                        "Zheng, Miles"
                    ],
                    "abstract": "The Regulation National Market System (Reg NMS) links fragmented stock exchanges by routing orders to the National Best Bid and Offer (NBBO). As the NBBO ignores exchange fees, 62% of routings lead to worse net prices. An increase in fee differences increases the market share captured by orders that refuse Reg NMS routings, particularly for stocks whose fees account for a large portion of transaction costs. Heterogeneous opportunity costs rationalize routing choices: non-routable orders entail lower non-execution costs than routable orders. Our results indicate that fees and clientele segmentation drive the proliferation of order types in the Reg NMS era.",
                    "jel": [],
                    "doi": "10.1016/j.jfineco.2022.11.004\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X22002306"
                },
                {
                    "title": "Empirical evaluation of overspecified asset pricing models",
                    "author": [
                        "Manresa, Elena",
                        "Peñaranda, Francisco",
                        "Sentana, Enrique"
                    ],
                    "abstract": "Empirical asset pricing models with possibly unnecessary risk factors are increasingly common. Unfortunately, they can yield misleading statistical inferences. Unlike previous studies, we estimate the identified set of SDFs and risk prices compatible with a given model’s asset pricing restrictions. We also propose tests that detect problematic situations with economically meaningless SDFs unrelated to the test assets. Empirically, we estimate linear subspaces of SDFs compatible with popular extensions of the traditional and consumption versions of the CAPM, which are typically two-dimensional. Moreover, we often find that all the SDFs in those linear spaces are uncorrelated with the test assets’ returns.",
                    "jel": [
                        "G12",
                        "C52"
                    ],
                    "doi": "10.1016/j.jfineco.2022.10.002\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X22002094"
                },
                {
                    "title": "Institutional investors, heterogeneous benchmarks and the comovement of asset prices",
                    "author": [
                        "Buffa, Andrea M.",
                        "Hodor, Idan"
                    ],
                    "abstract": "We study the equilibrium implications of a multi-asset economy in which asset managers performance is tied to different benchmarks, reflecting heterogeneity in their investment mandates. Fluctuations in the capital asset managers invest for benchmarking purposes, scaled by the size of the economy, induce price pressure that results in negative spillovers across assets. We characterize a rich structure of asset price comovement within and across benchmarks by analyzing shock elasticities and cross-elasticities of price-dividend ratios. Evidence on the heterogeneity of mutual fund mandates and the benchmarking-induced return comovement across cap-style and industry-sector portfolios corroborates the model assumptions and predictions.",
                    "jel": [
                        "G11",
                        "G12",
                        "G23",
                        "D53"
                    ],
                    "doi": "10.1016/j.jfineco.2022.11.002\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X22002288"
                },
                {
                    "title": "The fundamental-to-market ratio and the value premium decline",
                    "author": [
                        "Gonçalves, Andrei S.",
                        "Leonard, Gregory"
                    ],
                    "abstract": "Recent evidence indicates the value premium declined over time. We argue this decline happened because book equity, BE, is no longer a good proxy for fundamental equity, FE, defined as the present value of cash flows under a common discount rate across firms. Specifically, we estimate FE for public US firms over time and find that the premium associated with the fundamental-to-market ratio, FE/ME, subsumes the BE/ME premium and has been relatively stable while the cross-sectional correlation between FE/ME and BE/ME decreased over time, inducing an apparent decline in the value premium. We also show that FE/ME captures the value premium better than several alternative value signals beyond BE/ME.",
                    "jel": [
                        "C58",
                        "E44",
                        "G10",
                        "G11",
                        "G12"
                    ],
                    "doi": "10.1016/j.jfineco.2022.11.001\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X22002276"
                },
                {
                    "title": "Dynamic asset (mis)pricing: Build-up versus resolution anomalies",
                    "author": [
                        "van Binsbergen, Jules H.",
                        "Boons, Martijn",
                        "Opp, Christian C.",
                        "Tamoni, Andrea"
                    ],
                    "abstract": "We classify asset pricing anomalies into those exacerbating mispricing (build-up anomalies) and those resolving it (resolution anomalies). We estimate the dynamics of price wedges for well-known anomaly portfolios and map them to firm-level mispricings. We find that several prominent anomalies like momentum and profitability further dislocate prices. Multi-factor models designed to eliminate one-month alphas still produce large price wedges. Our estimates yield a novel decomposition of Tobin’s q, revealing that q’s mispricing component has substantial explanatory power for firm investment. Overall, our results suggest that financial intermediaries chasing build-up anomalies negatively affect price efficiency and associated real capital allocation.",
                    "jel": [
                        "G02",
                        "G11",
                        "G12",
                        "G14",
                        "E22"
                    ],
                    "doi": "10.1016/j.jfineco.2022.11.005\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X22002318"
                },
                {
                    "title": "Pirates without borders: The propagation of cyberattacks through firms’ supply chains",
                    "author": [
                        "Crosignani, Matteo",
                        "Macchiavelli, Marco",
                        "Silva, André F."
                    ],
                    "abstract": "This paper examines the supply chain effects of the most damaging cyberattack in history so far. The attack propagated from the directly hit firms to their customers, causing a four-fold amplification of the initial drop in profits. These losses were larger for affected customers with fewer alternative suppliers. Internal liquidity buffers and increased borrowing, mainly through bank credit lines, helped firms navigate the shock. Nonetheless, the cyberattack led to persistent adjustments to the supply chain network, with affected customers terminating trading relations with directly hit firms and forming new ones with alternative suppliers with a stronger cybersecurity posture.",
                    "jel": [
                        "L14",
                        "E23",
                        "G21",
                        "G32"
                    ],
                    "doi": "10.1016/j.jfineco.2022.12.002\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X2200246X"
                },
                {
                    "title": "Open banking: Credit market competition when borrowers own the data",
                    "author": [
                        "He, Zhiguo",
                        "Huang, Jing",
                        "Zhou, Jidong"
                    ],
                    "abstract": "Open banking facilitates data sharing consented to by customers who generate the data, with the regulatory goal of promoting competition between traditional banks and challenger fintech entrants. We study lending market competition when sharing banks’ customer transaction data enables better borrower screening for fintechs. Open banking promotes competition if it helps level the playing field for all lenders in screening borrowers; however, if it over-empowers fintechs, it can also hinder competition and leave all borrowers worse off. Due to the credit quality inference from borrowers’ sign-up decisions, this remains true even if borrowers have the control of whether to share their banking data. We also study extensions with fintech affinities and data sharing on borrower preferences.",
                    "jel": [
                        "G21",
                        "L13",
                        "L52",
                        "O33",
                        "O36"
                    ],
                    "doi": "10.1016/j.jfineco.2022.12.003\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X22002471"
                }
            ]
        }
    ],
    "Review of Economic Studies": [
        {
            "date": "2022",
            "volume": 89,
            "issue": "6",
            "articles": [
                {
                    "title": "Immigration and Spatial Equilibrium: The Role of Expenditures in the Country of Origin",
                    "author": [
                        "Jérôme Adda",
                        "Christian Dustmann",
                        "Joseph-Simon Görlach"
                    ],
                    "abstract": "This article develops and estimates a dynamic model where individuals differ in ability and location preference to evaluate the mechanisms that affect the evolution of immigrants’ careers in conjunction with their re-migration plans. Our analysis highlights a novel form of selective return migration where those who plan to stay longer invest more into skill acquisition, with important implications for the assessment of immigrants’ career paths and the estimation of their earnings profiles. Our study also explains the willingness of immigrants to accept jobs at wages that seem unacceptable to natives. Finally, our model provides important insight for the design of migration policies, showing that policies that initially restrict residence or condition residence on achievement shape not only immigrants’ career profiles through their impact on human capital investment but also determine the selection of arrivals and leavers.",
                    "jel": [
                        "F22",
                        "J24",
                        "J61"
                    ],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/restud/rdac003"
                },
                {
                    "title": "Management and Shocks to Worker Productivity",
                    "author": [
                        "Diane Alexander",
                        "Hannes Schwandt"
                    ],
                    "abstract": "In 2008, Volkswagen introduced a new generation of “Clean Diesel” cars and heavily marketed them to environmentally conscious US consumers. Unknown to the public, these cars were anything but clean, emitting pollutants up to 150 times the level of comparable gas-fuelled cars. We study the rollout of these emissions-cheating diesel cars across the United States from 2008 to 2015 as a natural experiment to examine the impact of moderate levels of car pollution on infant and child health in the general population. Using the universe of vehicle registrations, we find that an additional cheating diesel car per 1,000 cars increases , , and ozone by 2, 2.2, and 1.3, respectively, while the low birth weight rate and infant mortality rate increase by 1.9 and 1.7, respectively. Similar impacts are found for acute asthma attacks in children. These health impacts occur at all pollution levels and across the socioeconomic spectrum.",
                    "jel": [],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/restud/rdac007"
                },
                {
                    "title": "General Equilibrium Effects in Space: Theory and Measurement",
                    "author": [
                        "Treb Allen",
                        "Costas Arkolakis"
                    ],
                    "abstract": "Each year in the US, hundreds of billions of dollars are spent on transportation infrastructure and billions of hours are lost in traffic. We develop a quantitative general equilibrium spatial framework featuring endogenous transportation costs and traffic congestion and apply it to evaluate the welfare impact of transportation infrastructure improvements. Our approach yields analytical expressions for transportation costs between any two locations, the traffic along each link of the transportation network, and the equilibrium distribution of economic activity across the economy, each as a function of the underlying quality of infrastructure and the strength of traffic congestion. We characterize the properties of such an equilibrium and show how the framework can be combined with traffic data to evaluate the impact of improving any segment of the infrastructure network. Applying our framework to both the US highway network and the Seattle road network, we find highly variable returns to investment across different links in the respective transportation networks, highlighting the importance of well-targeted infrastructure investment.",
                    "jel": [
                        "H54",
                        "R12",
                        "R13",
                        "R41",
                        "R42"
                    ],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/restud/rdac001"
                },
                {
                    "title": "Rationally Confused: On the Aggregate Implications of Information Provision Policies",
                    "author": [
                        "Peter Andrebriq",
                        "Carlo Pizzinelli",
                        "Christopher Roth",
                        "Johannes Wohlfart"
                    ],
                    "abstract": "We study people’s subjective models of the macroeconomy and shed light on their attentional foundations. To do so, we measure beliefs about the effects of macroeconomic shocks on unemployment and inflation, providing respondents with identical information about the parameters of the shocks and previous realizations of macroeconomic variables. Within samples of 6,500 US households and 1,500 experts, beliefs are widely dispersed, even about the directional effects of shocks, and there are large differences in average beliefs between households and experts. Part of this disagreement seems to arise because respondents think of different propagation channels of the shocks, in particular demand- vs. supply-side mechanisms. We provide evidence on the role of associative memory in driving heterogeneity in thoughts and forecasts: contextual cues and prior experiences shape which propagation channels individuals retrieve and thereby which forecasts they make. Our findings offer a new perspective on the widely documented disagreement in macroeconomic expectations.",
                    "jel": [],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/restud/rdac008"
                },
                {
                    "title": "Optimal Learning by Experimentation",
                    "author": [
                        "David Argente",
                        "Chen Yeh"
                    ],
                    "abstract": "This article documents a new set of stylized facts on how pricing moments depend on product age and emphasizes how this heterogeneity is crucial for the amplification of nominal shocks to the real economy. Exploiting information from a unique panel containing billions of transactions in the US consumer goods sector, we show that our empirical findings are consistent with a narrative in which firms face demand uncertainty and learn through prices. Such a mechanism of active learning from prices can strongly influence an economy’s aggregate price level and can thus be important for assessing the degree of monetary non-neutrality. To quantify this, we build a general equilibrium menu cost model with active learning and exogenous entry that features heterogeneity in pricing moments over the life cycle of products. Under this setup, firms engage in active learning to deal with uncertainty on their demand curves. Firms choose prices not only to maximize static profits but also to create signals to obtain valuable information on their demand. In the calibrated version of our model, the cumulative real effects of a nominal shock are approximately three times as large compared to a standard price-setting model. The main intuition behind this result is that active learning weakens the selection effect. Price changes are mainly determined by forces of active learning and, hence, become more orthogonal to aggregate shocks, which reduces the aggregate price flexibility of the economy.",
                    "jel": [],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/restud/rdac004"
                },
                {
                    "title": "Exchangees of Cost Information in the Airline Industry",
                    "author": [
                        "Gaurab Aryal",
                        "Federico Ciliberto",
                        "Benjamin T Leyden"
                    ],
                    "abstract": "We investigate the allegation that legacy US airlines communicated via earnings calls to coordinate with other legacy airlines in offering fewer seats on competitive routes. To this end, we first use text analytics to build a novel dataset on communication among airlines about their capacity choices. Estimates from our preferred specification show that the number of offered seats is 2 lower when all legacy airlines in a market discuss the concept of “capacity discipline.” We verify that this reduction materializes only when legacy airlines communicate concurrently, and that it cannot be explained by other possibilities, including that airlines are simply announcing to investors their unilateral plans to reduce capacity, and then following through on those announcements.",
                    "jel": [
                        "D22",
                        "L13",
                        "L41",
                        "L93"
                    ],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/restud/rdab100"
                },
                {
                    "title": "Unobserved Product Differentiation in Discrete-Choice Models: Estimating Price Elasticities and Welfare Effects",
                    "author": [
                        "Odran Bonnet",
                        "Alfred Galichon",
                        "Yu-Wei Hsieh",
                        "Keith O’Hara",
                        "Matt Shum"
                    ],
                    "abstract": "The problem of demand inversion—a crucial step in the estimation of random utility discrete-choice models—is equivalent to the determination of stable outcomes in two-sided matching models. This equivalence applies to random utility models that are not necessarily additive, smooth, nor even invertible. Based on this equivalence, algorithms for the determination of stable matchings provide effective computational methods for estimating these models. For non-invertible models, the identified set of utility vectors is a lattice, and the matching algorithms recover sharp upper and lower bounds on the utilities. Our matching approach facilitates estimation of models that were previously difficult to estimate, such as the pure characteristics model. An empirical application to voting data from the 1999 European Parliament elections illustrates the good performance of our matching-based demand inversion algorithms in practice.",
                    "jel": [],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/restud/rdac006"
                },
                {
                    "title": "Beauty Contests and Iterated Expectations in Asset Markets",
                    "author": [
                        "Markus K Brunnermeier",
                        "Michael Sockin",
                        "Wei Xiong"
                    ],
                    "abstract": "China’s economic model involves regular and intensive government interventions in financial markets, while Western policymakers often refrain from substantial interventions outside crisis periods. We develop a theoretical framework to rationalize the approaches of both China and the West to managing the financial system as being optimal given the differences in their respective economies. In this framework, a government leans against trading of noise traders but at the expense of introducing policy noise to the market. Our welfare analysis shows that under certain underlying economic conditions, the optimal government policy induces a government-centric equilibrium, in which government intervention is so intensive that all investors choose to acquire private information about policy noise rather than fundamentals. This policy regime characterizes China’s approach with financial stability prioritized over other policy objectives.",
                    "jel": [],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/restud/rdab098"
                },
                {
                    "title": "House Allocation with Existing Tenants",
                    "author": [
                        "Julien Combe",
                        "Olivier Tercieux",
                        "Camille Terrier"
                    ],
                    "abstract": "To assign teachers to schools, a modified version of the well-known deferred acceptance mechanism has been proposed in the literature and is used in practice. We show that this mechanism fails to be fair and efficient for both teachers and schools. We identify a class of strategy-proof mechanisms that cannot be improved upon in terms of both efficiency and fairness. Using a rich dataset on teachers’ applications in France, we estimate teachers preferences and perform a counterfactual analysis. The results show that these mechanisms perform much better than the modified version of deferred acceptance. For instance, the number of teachers moving from their positions more than triples under our mechanism.",
                    "jel": [],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/restud/rdac002"
                },
                {
                    "title": "Trade Dynamics in the Market for Federal Funds",
                    "author": [
                        "Jérôme Dugast",
                        "Semih Üslü",
                        "Pierre-Olivier Weill"
                    ],
                    "abstract": "Should regulators encourage the migration of trade from over-the-counter (OTC) to centralized markets? To address this question, we study a model in which banks make costly decisions to participate in an OTC market, a centralized market, or both markets at the same time. Banks differ in their ability to take large positions, what we call their trading capacity. In equilibrium, intermediate-capacity banks find it optimal to participate in the centralized market. In contrast, low- and high-capacity banks find it optimal to participate in the OTC market, due to an endogenous complementarity. Namely, low-capacity banks receive worse terms of trade than in the centralized market but better risk sharing, thanks to the intermediation services offered by high-capacity banks. High-capacity banks receive worse risk sharing than in the centralized market, but profit from the provision of intermediation services to low-capacity banks. While the social optimum has qualitatively similar participation patterns, it prescribes that more customers migrate to the centralized market, and that more dealers enter the OTC market.",
                    "jel": [
                        "G0",
                        "G1"
                    ],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/restud/rdac010"
                },
                {
                    "title": "Residential Consumption of Gas and Electricity in the US: The Role of Prices and Income",
                    "author": [
                        "Fabian Feger",
                        "Nicola Pavanini",
                        "Doina Radulescu"
                    ],
                    "abstract": "An increasing number of households installing solar panels and consuming the energy thus produced raises two challenges for regulators: network financing and vertical equity. We propose alternative tariff and subsidy designs for policymakers to incentivize solar panel adoptions and guarantee that network costs are recovered, while trading off efficiency, equity, and welfare motives. We estimate a structural model of energy demand and solar panel adoption, using a unique matched dataset on energy consumption, prices, income, wealth, solar panel installations, and building characteristics for 165,000 households in Switzerland from 2008 to 2014. Our counterfactuals recommend the optimal solar panel installation cost subsidies and two-part energy tariffs to achieve a solar energy target. We show that, relative to installation cost subsidies, relying on marginal prices to incentivize solar panel adoptions is more cost efficient and progressive across the income distribution, but generates a larger aggregate welfare loss.",
                    "jel": [],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/restud/rdac005"
                },
                {
                    "title": "The Environment and Directed Technical Change",
                    "author": [
                        "Stephie Fried"
                    ],
                    "abstract": "Can we reduce the damage from climate change by investing in seawalls, stilts, or other forms of adaptation? Focusing on the case of severe storms in the US, I develop a macro heterogeneous-agent model to quantify the interactions between adaptation, federal disaster policy, and climate change. The model departs from the standard climate damage function and incorporates the damage from storms as the realization of idiosyncratic shocks. Using the calibrated model, I infer that adaptation capital comprises approximately 1 of the US capital stock. I find that while the moral hazard effects from disaster aid reduce adaptation in the US economy, federal subsidies for investment in adaptation more than correct for the moral hazard. I introduce climate change into the model as a permanent increase in either or both the severity or probability of storms. Adaptation reduces the damage from this climate change by approximately one-third. Finally, I show that modelling the idiosyncratic risk component of climate damage has quantitatively important implications for adaptation and for the welfare cost of climate change.",
                    "jel": [],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/restud/rdab099"
                },
                {
                    "title": "Multidimensional Poverty and Inequality",
                    "author": [
                        "Paul Hufe",
                        "Ravi Kanbur",
                        "Andreas Peichlifo"
                    ],
                    "abstract": "Empirical evidence on distributional preferences shows that people do not judge inequality as problematic per se but that they take into account the fairness or unfairness of the outcome. This article conceptualizes a view of unfair inequality and introduces a new measure of inequality based on two widely held fairness principles: equality of opportunity and freedom from poverty. It develops a method for decomposing inequality and its trends into an unfair and a fair component. We provide two empirical applications of our measure. First, we analyse the development of inequality in the US from 1969 to 2014 from a fairness perspective. Second, we conduct a corresponding international comparison between the US and 31 European countries in 2010. Our results document that unfair inequality matches the well-documented inequality growth in the US since 1980. This trend is driven by decreases in social mobility, i.e., increasing importance of parental education and occupation for the income of their children. Among the 32 countries of our international comparison, the land of opportunity ranks among the most unfair societies in 2010.",
                    "jel": [],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/restud/rdab101"
                },
                {
                    "title": "Trade Shocks and Labor Adjustment: A Structural Empirical Approach",
                    "author": [
                        "Wolfgang Keller",
                        "Hale Utar"
                    ],
                    "abstract": "Facing the same labour demand shock through imports from China, we show that men and women make different labour market and family adjustments that result in significant long-run gender inequality. The gender gap is driven by the female biological clock. Using population registers and matched employer-employee data from Denmark, we document that especially women in their late 30s, towards the end of their biological clock, decide to have a baby as the shock causes displacement. High-earning women in leadership positions and women who need to acquire new human capital are central because their new employment would require particularly high investments that are incompatible with having a newborn in the short time remaining on the biological clock. While children penalize women in the labour market, we show that due to the biological clock an otherwise gender-neutral shock leads to a gender gap in the labour market.",
                    "jel": [],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/restud/rdac012"
                },
                {
                    "title": "Forward Guidance without Common Knowledge",
                    "author": [
                        "Narayana R Kocherlakota"
                    ],
                    "abstract": "Since the collapse of the Bretton Woods monetary system, the monies of the developed world have been unbacked by any formal promise of convertibility. Yet, inflation has typically undershot, not overshot, central bank targets over the past couple decades. The low, while generally positive, inflation rate has (more arguably) been associated with low output and low growth. In this article, I consider these observations through the lens of a class of representative agent rational expectations models with nominal (price-setting) frictions and the possibility of firm entry/exit. I show that for any level of nominal frictions (no matter how small) and for any monetary policy rule that satisfies a set of weak restrictions, there is a large set of equilibria that exhibit permanently low inflation, low output, and low nominal interest rates. These equilibria can only exhibit positive long-run inflation if growth is low and the specification of nominal frictions (i.e. the Phillips curve) takes an unconventional but nonetheless empirically plausible form.",
                    "jel": [],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/restud/rdac009"
                }
            ]
        }
    ],
    "Journal of Econometrics": [
        {
            "date": "2023",
            "volume": 232,
            "issue": "2",
            "articles": [
                {
                    "title": "Cluster-robust inference: A guide to empirical practice",
                    "author": [
                        "MacKinnon, James G.",
                        "Nielsen, Morten Ørregaard",
                        "Webb, Matthew D."
                    ],
                    "abstract": "Methods for cluster-robust inference are routinely used in economics and many other disciplines. However, it is only recently that theoretical foundations for the use of these methods in many empirically relevant situations have been developed. In this paper, we use these theoretical results to provide a guide to empirical practice. We do not attempt to present a comprehensive survey of the (very large) literature. Instead, we bridge theory and practice by providing a thorough guide on what to do and why, based on recently available econometric theory and simulation evidence. To practice what we preach, we include an empirical analysis of the effects of the minimum wage on labor supply of teenagers using individual data.",
                    "jel": [
                        "C12",
                        "C15",
                        "C21",
                        "C23"
                    ],
                    "doi": "10.1016/j.jeconom.2022.04.001\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407622000781"
                },
                {
                    "title": "Fully modified least squares cointegrating parameter estimation in multicointegrated systems",
                    "author": [
                        "Kheifets, Igor L.",
                        "Phillips, Peter C.B."
                    ],
                    "abstract": "Multicointegration is traditionally defined as a particular long run relationship among variables in a parametric vector autoregressive model that introduces additional cointegrating links between these variables and partial sums of the equilibrium errors. This paper departs from the parametric model, using a semiparametric formulation that reveals the explicit role that singularity of the long run conditional covariance matrix plays in determining multicointegration. The semiparametric framework has the advantage that short run dynamics do not need to be modeled and estimation by standard techniques such as fully modified least squares (FM-OLS) on the original I1 system is straightforward. The paper derives FM-OLS limit theory in the multicointegrated setting, showing how faster rates of convergence are achieved in the direction of singularity and that the limit distribution depends on the distribution of the conditional one-sided long run covariance estimator used in FM-OLS estimation. Wald tests of restrictions on the regression coefficients have nonstandard limit theory which depends on nuisance parameters in general. The usual tests are shown to be conservative when the restrictions are isolated to the directions of singularity and, under certain conditions, are invariant to singularity otherwise. Simulations show that approximations derived in the paper work well in finite samples. The findings are illustrated empirically in an analysis of fiscal sustainability of the US government over the post-war period.",
                    "jel": [
                        "C12",
                        "C13",
                        "C22"
                    ],
                    "doi": "10.1016/j.jeconom.2021.07.002\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S030440762100186X"
                },
                {
                    "title": "High dimensional semiparametric moment restriction models",
                    "author": [
                        "Dong, Chaohua",
                        "Gao, Jiti",
                        "Linton, Oliver"
                    ],
                    "abstract": "We consider nonlinear moment restriction semiparametric models where both the dimension of the parameter vector and the number of restrictions are divergent with sample size and an unknown smooth function is involved. We propose an estimation method based on the sieve generalized method of moments (sieve-GMM). We establish consistency and asymptotic normality for the estimated quantities when the number of parameters increases modestly with sample size. We also consider the case where the number of potential parameters/covariates is very large, i.e., increases rapidly with sample size, but the true model exhibits sparsity. We use a penalized sieve GMM approach to select the relevant variables, and establish the oracle property of our method in this case. We also provide new results for inference. We propose several new test statistics for the over-identification and establish their large sample properties. We provide a simulation study and an application to data from the NLSY79 used by Carneiro et al. (2011).",
                    "jel": [
                        "C12",
                        "C14",
                        "C22",
                        "C30"
                    ],
                    "doi": "10.1016/j.jeconom.2021.07.004\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621001883"
                },
                {
                    "title": "Second-order refinements for t-ratios with many instruments",
                    "author": [
                        "Matsushita, Yukitoshi",
                        "Otsu, Taisuke"
                    ],
                    "abstract": "This paper studies second-order properties of the many instruments robust t-ratios based on the limited information maximum likelihood and Fuller estimators for instrumental variable regression models with homoskedastic errors under the many instruments asymptotics, where the number of instruments may increase proportionally with the sample size n, and proposes second-order refinements to the t-ratios to improve the size and power properties. Based on asymptotic expansions of the null and non-null distributions of the t-ratios derived under the many instruments asymptotics, we show that the second-order terms of those expansions may have non-trivial impacts on the size as well as the power properties. Furthermore, we propose adjusted t-ratios whose approximation errors for the null rejection probabilities are of order O(n−1) in contrast to the ones for the unadjusted t-ratios of order O(n−1/2), and show that these adjustments induce some desirable power properties in terms of the local maximinity. Although these results are derived under homoskedastic errors, we also establish a stochastic expansion for a heteroskedasticity robust t-ratio, and propose an analogous adjustment under slight deviations from homoskedasticity.",
                    "jel": [],
                    "doi": "10.1016/j.jeconom.2021.07.006\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621001901"
                },
                {
                    "title": "Smoothed quantile regression with large-scale inference",
                    "author": [
                        "He, Xuming",
                        "Pan, Xiaoou",
                        "Tan, Kean Ming",
                        "Zhou, Wen-Xin"
                    ],
                    "abstract": "Quantile regression is a powerful tool for learning the relationship between a response variable and a multivariate predictor while exploring heterogeneous effects. This paper focuses on statistical inference for quantile regression in the “increasing dimension” regime. We provide a comprehensive analysis of a convolution smoothed approach that achieves adequate approximation to computation and inference for quantile regression. This method, which we refer to as conquer, turns the non-differentiable check function into a twice-differentiable, convex and locally strongly convex surrogate, which admits fast and scalable gradient-based algorithms to perform optimization, and multiplier bootstrap for statistical inference. Theoretically, we establish explicit non-asymptotic bounds on estimation and Bahadur–Kiefer linearization errors, from which we show that the asymptotic normality of the conquer estimator holds under a weaker requirement on dimensionality than needed for conventional quantile regression. The validity of multiplier bootstrap is also provided. Numerical studies confirm conquer as a practical and reliable approach to large-scale inference for quantile regression. Software implementing the methodology is available in the R package conquer.",
                    "jel": [],
                    "doi": "10.1016/j.jeconom.2021.07.010\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621001950"
                },
                {
                    "title": "Modeling and forecasting realized volatility with the fractional Ornstein–Uhlenbeck process",
                    "author": [
                        "Wang, Xiaohu",
                        "Xiao, Weilin",
                        "Yu, Jun"
                    ],
                    "abstract": "This paper proposes to model and forecast realized volatility (RV) using the fractional Ornstein–Uhlenbeck (fO–U) process with a general Hurst parameter, H. A two-stage method is introduced for estimating parameters in the fO–U process based on discrete-sampled observations. In the first stage, H is estimated based on the ratio of two second-order differences of observations from different frequencies. In the second stage, with the estimated H, the other parameters of the model are estimated by the method of moments. All estimators have closed-form expressions and are easy to implement. A large sample theory of the proposed estimators is derived. Extensive simulations show that the proposed estimators and the large-sample theory perform well in finite samples. We apply the model and the method to the logarithmic daily RV series of various financial assets. Our empirical findings suggest that H is much smaller than 1/2, indicating that the RV series have rough sample paths, and that the mean reversion parameter takes a small positive number, indicating that the RV series are stationary but have slow mean reversion. The proposed model is compared with many alternative models, including the fractional Brownian motion, ARFIMA, and HAR, in forecasting RV and logarithmic RV.",
                    "jel": [
                        "C15",
                        "C22",
                        "C32"
                    ],
                    "doi": "10.1016/j.jeconom.2021.08.001\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621002037"
                },
                {
                    "title": "A discrete-time hedging framework with multiple factors and fat tails: On what matters",
                    "author": [
                        "Augustyniak, Maciej",
                        "Badescu, Alexandru",
                        "Bégin, Jean-François"
                    ],
                    "abstract": "This article presents a quadratic hedging framework for a general class of discrete-time affine multi-factor models and investigates the extent to which multi-component volatility factors, fat tails, and a non-monotonic pricing kernel can improve the hedging performance. A semi-explicit hedging formula is derived for our general framework which applies to a myriad of the option pricing models proposed in the discrete-time literature. We conduct an extensive empirical study of the impact of modelling features on the hedging effectiveness of S&P 500 options. Overall, we find that fat tails can be credited for half of the hedging improvement observed, while a second volatility factor and a non-monotonic pricing kernel each contribute to a quarter of this improvement. Moreover, our study indicates that the added value of these features for hedging is different than for pricing. A robustness analysis shows that a similar conclusion can be reached when considering the Dow Jones Industrial Average. Finally, the use of a hedging-based loss function in the estimation process is investigated in an additional robustness test, and this choice has a rather marginal impact on hedging performance.",
                    "jel": [
                        "C58",
                        "G12",
                        "G13"
                    ],
                    "doi": "10.1016/j.jeconom.2021.08.002\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621002049"
                },
                {
                    "title": "Estimating the variance of a combined forecast: Bootstrap-based approach",
                    "author": [
                        "Hounyo, Ulrich",
                        "Lahiri, Kajal"
                    ],
                    "abstract": "This paper considers bootstrap inference in model averaging for predictive regressions. We first show that the standard pairwise bootstrap is not valid in the context of model averaging. This common bootstrap approach induces a bias-related term in the bootstrap variance of averaging estimators. We then propose and justify a fixed-design residual-based bootstrap resampling approach for model averaging. In a local asymptotic framework, we show the validity of the bootstrap in estimating the variance of a combined forecast and the asymptotic covariance matrix of a combined parameter vector with fixed weights. Our proposed method preserves non-parametrically the cross-sectional dependence between different models and the time series dependence in the errors simultaneously. The finite sample performance of these methods is assessed via Monte Carlo simulations. We illustrate our approach using an empirical study of the Taylor rule equation with 24 alternative specifications.",
                    "jel": [
                        "C33",
                        "C53",
                        "C80"
                    ],
                    "doi": "10.1016/j.jeconom.2021.09.011\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621002244"
                },
                {
                    "title": "When bias contributes to variance: True limit theory in functional coefficient cointegrating regression",
                    "author": [
                        "Phillips, Peter C.B.",
                        "Wang, Ying"
                    ],
                    "abstract": "Limit distribution theory in the econometric literature for functional coefficient cointegrating regression is incorrect in important ways, influencing rates of convergence, distributional properties, and practical work. The correct limit theory reveals that components from both bias and variance terms contribute to variability in the asymptotics. The errors in the literature arise because random variability in the bias term has been neglected in earlier research. In stationary regression this random variability is of smaller order and can be ignored in asymptotic analysis but not without consequences for finite sample performance. Implications of the findings for rate efficient estimation are discussed. Simulations in the Online Supplement provide further evidence supporting the new limit theory in nonstationary functional coefficient regressions.",
                    "jel": [
                        "C14",
                        "C22"
                    ],
                    "doi": "10.1016/j.jeconom.2021.09.007\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621002190"
                },
                {
                    "title": "Relaxing conditional independence in an endogenous binary response model",
                    "author": [
                        "Carlson, Alyssa"
                    ],
                    "abstract": "For binary response models, the literature primarily addresses endogeneity by a control function approach assuming conditional independence (CF-CI). However, as the literature also notes, CF-CI implies conditions like homoskedasticity (of the latent error with respect to the instruments) that fail in many empirical settings. I propose an alternative approach that allows for heteroskedasticity, achieving identification with a conditional mean restriction. These identification results apply to a latent Gaussian error term with flexibly parametrized heteroskedasticity. I propose a two step conditional maximum likelihood estimator and derive its asymptotic distribution. In simulations, the new estimator outperforms others when CF-CI fails and is fairly robust to distributional misspecification.",
                    "jel": [],
                    "doi": "10.1016/j.jeconom.2021.09.015\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S030440762100230X"
                },
                {
                    "title": "Scalable inference for a full multivariate stochastic volatility model",
                    "author": [
                        "Dellaportas, Petros",
                        "Titsias, Michalis K.",
                        "Petrova, Katerina",
                        "Plataniotis, Anastasios"
                    ],
                    "abstract": "We introduce a multivariate stochastic volatility model that imposes no restrictions on the structure of the volatility matrix and treats all its elements as functions of latent stochastic processes. Inference is achieved via a carefully designed feasible and scalable MCMC that has quadratic, rather than cubic, computational complexity for evaluating the multivariate normal densities required. We illustrate how our model can be applied on macroeconomic applications through a stochastic volatility VAR model, comparing it to competing approaches in the literature. We also demonstrate how our approach can be applied to a large dataset containing 571 stock daily returns of Euro STOXX index.",
                    "jel": [
                        "C11",
                        "C13"
                    ],
                    "doi": "10.1016/j.jeconom.2021.09.013\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S030440762100227X"
                },
                {
                    "title": "A simple joint model for returns, volatility and volatility of volatility",
                    "author": [
                        "Ding, Yashuang (Dexter)"
                    ],
                    "abstract": "We propose a model that allows for conditional heteroskedasticity in the volatility of asset returns and incorporates current return information into the volatility nowcast and forecast. Our model can capture all stylised facts of asset returns even with Gaussian innovations and is simple to implement. Moreover, we show that our model converges weakly to the GARCH-type diffusion as the length of the discrete time intervals between observations goes to zero. Empirical evidence shows that our model has a better fit, a more efficient parameter estimator as well as more accurate volatility and VaR forecasts than other common GARCH-type models.",
                    "jel": [
                        "C22",
                        "C32",
                        "C53",
                        "C58"
                    ],
                    "doi": "10.1016/j.jeconom.2021.09.012\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621002268"
                },
                {
                    "title": "Testing and support recovery of correlation structures for matrix-valued observations with an application to stock market data",
                    "author": [
                        "Chen, Xin",
                        "Yang, Dan",
                        "Xu, Yan",
                        "Xia, Yin",
                        "Wang, Dong",
                        "Shen, Haipeng"
                    ],
                    "abstract": "Estimation of the covariance matrix of asset returns is crucial to portfolio construction. As suggested by economic theories, the correlation structure among assets differs between emerging markets and developed countries. It is therefore imperative to make rigorous statistical inference on correlation matrix equality between the two groups of countries. However, if the traditional vector-valued approach is undertaken, such inference is either infeasible due to limited number of countries comparing to the relatively abundant assets, or invalid due to the violations of temporal independence assumption. This highlights the necessity of treating the observations as matrix-valued rather than vector-valued. With matrix-valued observations, our problem of interest can be formulated as statistical inference on covariance structures under sub-Gaussian distributions, i.e., testing non-correlation and correlation equality, as well as the corresponding support estimations. We develop procedures that are asymptotically optimal under some regularity conditions. Simulation results demonstrate the computational and statistical advantages of our procedures over certain existing state-of-the-art methods for both normal and non-normal distributions. Application of our procedures to stock market data reveals interesting patterns and validates several economic propositions via rigorous statistical testing.",
                    "jel": [],
                    "doi": "10.1016/j.jeconom.2021.09.014\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621002281"
                },
                {
                    "title": "Why randomize? Minimax optimality under permutation invariance",
                    "author": [
                        "Bai, Yuehao"
                    ],
                    "abstract": "This paper studies finite sample minimax optimal randomization schemes and estimation schemes in estimating parameters including the average treatment effect, when treatment effects are heterogeneous. A randomization scheme is a distribution over a group of permutations of a given treatment assignment vector. An estimation scheme is a joint distribution over assignment vectors, linear estimators, and permutations of assignment vectors. The key element in the minimax problem is that the worst case is over a class of distributions of the data which is invariant to a group of permutations. First, I show that given any assignment vector and any estimator, the uniform distribution over the same group of permutations, namely the complete randomization scheme, is minimax optimal. Second, under further assumptions on the class of distributions and the objective function, I show the minimax optimal estimation scheme involves completely randomizing an assignment vector, while the optimal estimator is the difference-in-means under complete invariance and a weighted average of within-block differences under a block structure, and the number of treated units is determined by the Neyman allocation.",
                    "jel": [
                        "C13",
                        "C90",
                        "C93"
                    ],
                    "doi": "10.1016/j.jeconom.2021.10.009\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621002566"
                },
                {
                    "title": "Identification of time-varying transformation models with fixed effects, with an application to unobserved heterogeneity in resource shares",
                    "author": [
                        "Botosaru, Irene",
                        "Muris, Chris",
                        "Pendakur, Krishna"
                    ],
                    "abstract": "We provide new results showing identification of a large class of fixed-T panel models, where the response variable is an unknown, weakly monotone, time-varying transformation of a latent linear index of fixed effects, regressors, and an error term drawn from an unknown stationary distribution. Our results identify the transformation, the coefficient on regressors, and features of the distribution of the fixed effects. We then develop a full-commitment intertemporal collective household model, where the implied quantity demand equations are time-varying functions of a linear index. The fixed effects in this index equal logged resource shares, defined as the fractions of household expenditure enjoyed by each household member. Using Bangladeshi data, we show that women’s resource shares decline with household budgets and that half of the variation in women’s resource shares is due to unobserved household-level heterogeneity.",
                    "jel": [
                        "C14",
                        "C23",
                        "C41"
                    ],
                    "doi": "10.1016/j.jeconom.2021.11.006\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621002633"
                }
            ]
        }
    ],
    "Review of Financial Studies": [
        {
            "date": "2022",
            "volume": 35,
            "issue": "12",
            "articles": [
                {
                    "title": "The value of ignoring risk: Competition between better informed insurers",
                    "author": [
                        "Ralph S J Koijen",
                        "Motohiro Yogo"
                    ],
                    "abstract": "This special issue originates from a dual submission conference with the NBER Insurance Working Group and the Corporate Finance Program in 2020. It brings a broader perspective on important frictions in insurance markets, including trust between insurers and policyholders, conflicts of interest among brokers, suboptimal policyholder behavior, and risk-based capital regulation. Several developments in the economy and the academic literature have provided an impetus for new perspectives, including the growth of savings products with minimum return guarantees, the global financial crisis, and intermediary asset pricing. We conclude with an overview of research questions that are promising for further exploration.",
                    "jel": [
                        "G22",
                        "G52",
                        "I13",
                        "J65"
                    ],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/rfs/hhac063"
                },
                {
                    "title": "Regulation and distrust",
                    "author": [
                        "Nicola Gennaioli",
                        "Rafael La Porta",
                        "Florencio Lopez-de-Silanes",
                        "Andrei Shleifer"
                    ],
                    "abstract": "We assemble homeowner insurance claims from 28 independently operated country subsidiaries of a multinational insurance firm. We propose a new insurance model, in which consumers can make invalid claims and firms can deny valid claims, as is common in the data. In the model, trust and honesty shape equilibrium insurance contracts, disputes, and claim payments, especially when disputes are too small for courts. We test the model by investigating claim incidence, dispute, rejection, and payment, as well as insurance costs and pricing across countries. The evidence is consistent with the centrality of trust for insurance markets, as our model predicts.Authors have furnished data/code, which are available on the Oxford University Press Web site next to the link to the final published paper online.",
                    "jel": [
                        "G22",
                        "D23",
                        "L14",
                        "Z13"
                    ],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/rfs/hhab112"
                },
                {
                    "title": "Deregulators must follow the law, so regulators will too",
                    "author": [
                        "Mark Egan",
                        "Shan Ge",
                        "Johnny Tang"
                    ],
                    "abstract": "We examine the variable annuity market to study conflicts of interest and the effect of fiduciary duty in brokerage markets. Insurers typically pay brokers higher commissions for selling more expensive annuities. Our results indicate that sales are four times as sensitive to brokers’ interests as to investors’. To limit conflicts of interest, the Department of Labor proposed a rule in 2016 holding brokers to a fiduciary standard. We find that after the proposal, sales of high-expense products fell by 52 as sales became more sensitive to expenses. Based on our structural estimates, investor welfare improved overall.Authors have furnished an Internet Appendix, which is available on the Oxford University Press Web site next to the link to the final published paper online.",
                    "jel": [
                        "G24",
                        "G28",
                        "D14",
                        "D18",
                        "G22"
                    ],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/rfs/hhac047"
                },
                {
                    "title": "Les chiffres du marché français de la banque et de l’assurance",
                    "author": [
                        "Johan Hombert",
                        "Victor Lyonnet"
                    ],
                    "abstract": "We study how retail savings products can share market risk across investor cohorts, thereby completing financial markets. Financial intermediaries smooth returns by varying reserves, which are passed on between successive investor cohorts, thereby redistributing wealth across cohorts. Using data on euro contracts sold by life insurers in France, we estimate this redistribution to be large: 0.8 of GDP. We develop and provide evidence for a model in which low investor sophistication, while leading to individually suboptimal decisions, improves risk sharing by allowing intercohort risk sharing.Authors have furnished an Internet Appendix, which is available on the Oxford University Press Web site next to the link to the final published paper online.",
                    "jel": [
                        "G22",
                        "G52"
                    ],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/rfs/hhac054"
                },
                {
                    "title": "The Risk-Adjusted Cost of Financial Distress",
                    "author": [
                        "Bo Becker",
                        "Marcus M Opp",
                        "Farzad Saidi"
                    ],
                    "abstract": "We analyze the effects of a reform of capital regulation for U.S. insurance companies in 2009. The reform eliminates capital buffers against unexpected losses associated with portfolio holdings of MBS, but not for other fixed-income assets. After the reform, insurance companies are much more likely to retain downgraded MBS compared to other downgraded assets. This pattern is more pronounced for financially constrained insurers. Exploiting discontinuities in the reform’s implementation, we can identify the relevance of the capital requirements channel. We also document that the insurance industry crowds outs other investors in the new issuance of (high-yield) MBS.Authors have furnished an Internet Appendix, which is available on the Oxford University Press Web site next to the link to the final published paper online.",
                    "jel": [
                        "G20",
                        "G22",
                        "G23",
                        "G28"
                    ],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/rfs/hhab102"
                },
                {
                    "title": "Measuring systemic risk",
                    "author": [
                        "Andrew Ellul",
                        "Chotibhak Jotikasthira",
                        "Anastasia Kartasheva",
                        "Christian T Lundblad",
                        "Wolf Wagner"
                    ],
                    "abstract": "Financial intermediaries often provide guarantees resembling out-of-the-money put options, exposing them to undiversifiable tail risk. We present a model in the context of the U.S. life insurance industry in which the regulatory framework incentivizes value-maximizing insurers to hedge variable annuity (VA) guarantees, though imperfectly, and shifts risks into high-risk and illiquid bonds. We calibrate the model to insurer-level data and identify the VA-induced changes in insurers’ risk exposures. In the event of major asset and guarantee shocks and absent regulatory intervention, these shared exposures exacerbate system-wide fire sales to maintain capital ratios, plausibly erasing over half of insurers’ equity capital.Authors have furnished an Internet Appendix, which is available on the Oxford University Press Web site next to the link to the final published paper online.",
                    "jel": [
                        "G11",
                        "G12",
                        "G14",
                        "G18",
                        "G22"
                    ],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/rfs/hhac056"
                },
                {
                    "title": "Anticipated unemployment, temporary layoffs, and compensating wage differentials",
                    "author": [
                        "Bernardus Van Doornik",
                        "Dimas Fazio",
                        "David Schoenherr",
                        "Janis Skrastins"
                    ],
                    "abstract": "We document that a more generous unemployment insurance (UI) system shifts labor supply from safer to riskier firms and reduces the compensating wage differentials that risky firms need to pay. Consequently, a more generous UI system increases risky firms’ value and fosters entrepreneurship by reducing new firms’ labor costs. Exploiting a UI reform in Brazil that affects only part of the workforce allows us to compare labor supply for workers with different degrees of UI protection within the same firm, sharpening the identification of the results. Altogether, our results suggest that UI provides a transfer system from safe to risky firms.",
                    "jel": [
                        "J21",
                        "J22",
                        "J46",
                        "J65",
                        "K31"
                    ],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/rfs/hhac013"
                }
            ]
        }
    ],
    "Journal of Banking & Finance": [
        {
            "date": "2023",
            "volume": 147,
            "issue": "C",
            "articles": [
                {
                    "title": "Breakup and default risks in the great lockdown",
                    "author": [
                        "Bonaccolto, Giovanni",
                        "Borri, Nicola",
                        "Consiglio, Andrea"
                    ],
                    "abstract": "In this paper, we exploit CDS quotes for contracts denominated in different currencies and with different default clauses to estimate the risk of a breakup of the Eurozone and the propagation of breakup and default risks after the COVID-19 shock. Our main result is that the risk of a Eurozone breakup is significant although, quantitatively, it is not larger than in the period before the COVID-19 shock. In addition, we find that an increase in the redenomination risk in one country is associated with an increase in default premia and bond spreads in other Eurozone countries. Finally, we find that a sizeable fraction of the changes in the cost of insuring against redenomination and default reflects two additional factors: the first captures the insurance cost against a euro depreciation conditional on redenomination, while the second captures liquidity premia.",
                    "jel": [
                        "G1",
                        "C4",
                        "C5"
                    ],
                    "doi": "10.1016/j.jbankfin.2021.106308\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426621002600"
                },
                {
                    "title": "COVID-19 and market structure dynamics",
                    "author": [
                        "Cox, Justin",
                        "Woods, Donovan"
                    ],
                    "abstract": "We examine the impact of COVID-19 on market structure in the U.S. Specifically, we analyze the impact of both the COVID-19-induced market uncertainty period as well as the suspension of the NYSE floor on trading dynamics such as market fragmentation, algorithmic trading, and hidden liquidity in the market. During both the heightened market uncertainty and NYSE floor suspension periods, we find a significant increase in hidden liquidity yet significant decreases in both algorithmic trading and market fragmentation. However, despite withdrawing from the market during this period, remaining algorithmic traders appear to improve market quality. Our results indicate that COVID-19 had a significant impact on order routing, pre-trade transparency, and automated trading.",
                    "jel": [
                        "G10",
                        "G12",
                        "G14",
                        "G18",
                        "L1"
                    ],
                    "doi": "10.1016/j.jbankfin.2021.106362\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426621003137"
                },
                {
                    "title": "Stock liquidity and algorithmic market making during the COVID-19 crisis",
                    "author": [
                        "Chakrabarty, Bidisha",
                        "Pascual, Roberto"
                    ],
                    "abstract": "Much of the liquidity supply in modern markets comes from algorithmic traders (ATs). Prompted by concerns of fragility induced by such voluntary market making, we examine ATs’ liquidity-provision role during the COVID-19 crisis. We find that amidst the turmoil as market liquidity declined, ATs did not (disproportionately) withdraw liquidity supply. Stocks with the highest algorithmic trading (AT) experienced lower liquidity reduction compared to stocks with the lowest AT activity. High AT stocks did not experience greater reduction in either competition for liquidity provision or price improvements than low AT stocks. Multiple tests indicate that high AT did not associate with any greater deterioration in price efficiency vis-à-vis low AT stocks. Stocks in the industries hardest hit by COVID-19 did not see any less AT competition for liquidity supply or price efficiency than stocks in the least affected ones. Overall, our results allay some concerns that the current levels of AT make markets more susceptible to liquidity withdrawal in times of crises.",
                    "jel": [
                        "G14"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106415\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622000152"
                },
                {
                    "title": "Zombies, again? The COVID-19 business support programs in Japan",
                    "author": [
                        "Hoshi, Takeo",
                        "Kawaguchi, Daiji",
                        "Ueda, Kenichi"
                    ],
                    "abstract": "We design and conduct a firm-level survey on the use of COVID-19-related government programs, in collaboration with Tokyo Shoko Research, LTD (TSR). Combining the survey results with the financial statements of the respondent firms, we investigate the factors behind the allocation of various government programs. We find that firms that had low credit scores in 2019, before the COVID-19 pandemic, were more likely to apply for and receive the subsidies and concessional loans offered by the Japanese government in 2020, controlling for the sales growth after the onset of the pandemic. Firms with low credit scores are not necessarily zombies, which are defined to be the firms that are non-viable but kept alive by assistance from creditors and/or the government. Our result suggests that the government assistance may have subsidized some poorly performing firms that were not yet zombies before the pandemic.",
                    "jel": [],
                    "doi": "10.1016/j.jbankfin.2022.106421\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622000218"
                },
                {
                    "title": "The reallocation effects of COVID-19: Evidence from venture capital investments around the world",
                    "author": [
                        "Bellucci, Andrea",
                        "Borisov, Alexander",
                        "Gucciardi, Gianluca",
                        "Zazzaro, Alberto"
                    ],
                    "abstract": "We examine possible reallocation effects generated by the COVID-19 outbreak by analyzing the patterns of venture capital (VC) investments around the globe. Using transaction-level data and exploiting the staggered nature of the spread of the virus, we document a shift in VC portfolios towards firms developing technologies relevant to an environment of social distancing and health pandemic concerns. A difference-in-differences analysis estimates significant increases in invested amount and number of deals in such areas. We show heterogenous effects related to the experience of VC investors, as well as their size and organizational form.",
                    "jel": [
                        "G24",
                        "F21",
                        "D81",
                        "E22",
                        "E44"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106443\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622000437"
                },
                {
                    "title": "Fraud and abuse in the paycheck protection program? Evidence from investment advisory firms",
                    "author": [
                        "Beggs, William",
                        "Harvison, Thuong"
                    ],
                    "abstract": "This study investigates the nature and magnitude of abuse in the Paycheck Protection Program (PPP or the Program) using PPP loans made to 2999 investment advisory firms registered with the U.S. Securities and Exchange Commission (SEC). The data suggest that PPP abuse was relatively widespread as approximately 25% of firms receiving PPP loans indicated they would retain more jobs in their loan application than the number of employees they disclosed on their most recent regulatory filing (Form ADV). We show an existing model of investment advisor fraud predicts the most egregious PPP loans at a rate similar to actual cases of fraud. Investment advisors abusing the Program were significantly more likely to disclose a history of past fraud and other legal and/or regulatory misconduct. Using a conservative approach, we estimate that more than 6% of the $590 million in PPP funds received by SEC registered investment advisors consisted of overallocations to firms abusing the Program. We test a variety of hypotheses to shed further light on the nature of PPP abuse.",
                    "jel": [
                        "E61",
                        "E65",
                        "G21",
                        "G23",
                        "G38",
                        "H32",
                        "H81"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106444\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622000449"
                },
                {
                    "title": "The value of (private) investor relations during the COVID-19 crisis",
                    "author": [
                        "Neukirchen, Daniel",
                        "Engelhardt, Nils",
                        "Krause, Miguel",
                        "Posch, Peter N."
                    ],
                    "abstract": "We investigate the value of investor relations (IR) and find firms with strong IR to experience between five and eight percentage points higher stock returns than those with weak IR during the COVID-19 crisis. Firms with better-quality IR are also associated with higher investor loyalty and appear to have attracted significantly more institutional investors over the crisis period. This suggests that a firm’s IR contributes to value generation by enhancing credibility with shareholders and by diversifying its shareholder base. After decomposing IR into public and private transmission channels, we find the private IR function to be the main driver of our results.",
                    "jel": [
                        "G14",
                        "G15",
                        "G32",
                        "M41"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106450\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622000504"
                },
                {
                    "title": "External Balance Sheets and the COVID-19 Crisis",
                    "author": [
                        "Hale, Galina",
                        "Juvenal, Luciana"
                    ],
                    "abstract": "At the onset of the COVID-19 economic crisis, as in other crisis episodes, we observed a rapid appreciation of “safe haven” currencies. We quantify currency-induced balance sheet valuation effects for aggregate external positions as well as for broadly defined asset classes for the first quarter and the full year 2020. To do so, we use new data on the currency composition of cross-border assets and liabilities for 46 countries. In contrast with past financial crises, many emerging markets did not experience losses on their aggregate external balance sheets despite facing a domestic currency depreciation. This was partly due to currency-induced valuation gains on equity positions offsetting losses on debt positions, and partly due to reduced currency mismatch on their external debt positions. We conduct the stock-flow reconciliation of net international investment positions to measure overall valuation effects and compute the proportion that is due to changes in currency values. For about half of the countries in our sample, currency-induced valuation effects were substantial, representing over 50 percent of total valuation effects in 2020Q1 and the full year 2020.",
                    "jel": [
                        "F32",
                        "F34",
                        "G15"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106570\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622001662"
                },
                {
                    "title": "COVID-19 Pandemic and Global Corporate CDS Spreads",
                    "author": [
                        "Hasan, Iftekhar",
                        "Marra, Miriam",
                        "To, Thomas Y.",
                        "Wu, Eliza",
                        "Zhang, Gaiyan"
                    ],
                    "abstract": "We examine the impact of the COVID-19 pandemic on the credit risk of companies around the world. We find that increased infection rates affect firms more adversely as reflected by the wider increase in their credit default swap (CDS) spreads if they are larger, more leveraged, closer to default, have worse governance and more limited stakeholder engagement, and operate in more highly exposed industries. We observe that country-level determinants such as GDP, political stability, foreign direct investment, and commitment to crisis management (income support, health and lockdown policies) also affect the sensitivity of CDS spreads to COVID-19 infection rates. A negative amplification effect exists for firms with high default probability in countries with fiscal constraints. A direct comparison between global CDS and stock markets reveals that the CDS market prices in a distinct set of corporate traits and government policies in pandemic times.",
                    "jel": [
                        "G15",
                        "G18",
                        "G38",
                        "M14"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106618\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622001984"
                },
                {
                    "title": "Covid-19, credit risk management modeling, and government support",
                    "author": [
                        "Telg, Sean",
                        "Dubinova, Anna",
                        "Lucas, Andre"
                    ],
                    "abstract": "We investigate rating and default risk dynamics over the covid-19 crisis from a credit risk modeling perspective. We find that growth dynamics remain a stable and sufficient predictor of credit risk incidence over the pandemic period, despite its large, short-lived swings due to government intervention and lockdown. Unobserved component models as used in the recent credit risk literature appear mainly helpful for explaining the high-default wave in the early 2000s, but less so for default prediction above and beyond growth dynamics during the 2008 financial crisis or the early 2020 covid default peak. Government support variables do not reduce the impact of either growth proxies or unobserved components. Correlations between government support and credit risk are different, however, during the financial and the covid crisis. Using the empirical models in this paper as credit risk management tools, we show that growth factors also suffice to predict credit risk quantiles out-of-sample during covid times.",
                    "jel": [
                        "G21",
                        "C22"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106638\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002187"
                },
                {
                    "title": "On the importance of fiscal space: Evidence from short sellers during the COVID-19 pandemic",
                    "author": [
                        "Greppmair, Stefan",
                        "Jank, Stephan",
                        "Smajlbegovic, Esad"
                    ],
                    "abstract": "Using the exogenous shock of the COVID-19 pandemic, we study how informed market participants incorporate fiscal space into their trading decisions. At the onset of the pandemic, short-selling activity shifted towards companies with low financial flexibility but only in countries with limited fiscal space. Among such companies, short sellers specifically targeted those that generate their revenues mainly in the domestic market. These short sellers entered their positions before the market crash, thereby generating significant abnormal returns. We find no evidence of either herding behavior prior to the market crash or a long-run performance reversal of short sellers. These findings support the notion that short sellers help to promote price efficiency in times of crisis, where governments with budgetary constraints are unable to provide sufficient stimuli to their economies.",
                    "jel": [
                        "G14",
                        "G23",
                        "H30"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106652\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002321"
                },
                {
                    "title": "Internal risk limits of dealers and corporate bond market making",
                    "author": [
                        "Anderson, Christopher S.",
                        "McArthur, David C.",
                        "Wang, Ke"
                    ],
                    "abstract": "Using novel supervisory data reported in the Volcker metrics, we examine how the internal risk limits of bank-affiliated corporate bond dealers evolved from 2017 to 2020 as indication of capacity constraints on their market making activity. We document that dealers’ internal risk limits came closer to binding during the March 2020 market turmoil. Although dealers eased their limits to accommodate increased liquidity demand, limit adjustments were not enough to offset the increase in risk exposures. We find limit tightness is negatively associated with subsequent inventory growth at dealers’ bond trading desks, especially during the COVID-19 crisis or on days with limit changes. Overall, our results indicate the importance of internal risk limits in driving dealers’ liquidity provision in time of stress.",
                    "jel": [],
                    "doi": "10.1016/j.jbankfin.2022.106653\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002333"
                },
                {
                    "title": "Reprint of: Do retail traders destabilize financial markets? An investigation surrounding the COVID-19 pandemic",
                    "author": [
                        "Baig, Ahmed S.",
                        "Blau, Benjamin M.",
                        "Butt, Hassan A.",
                        "Yasin, Awaid"
                    ],
                    "abstract": "Existing research suggests that retail trading is associated with volatility in financial markets. To extend the literature, we study the dynamic effects of retail trading on volatility during the COVID-19 pandemic. Using marketable retail trades identified from the Boehmer et al. (2021) algorithm and novel empirical methods discussed in Jordá (2005), we document a negative, persistent impact of retail trading on the stability of stock prices that is particularly stronger during the pandemic than during the pre-pandemic period. These results highlight how periods of crises – like the pandemic – affect the destabilizing influence of retail trading. To provide additional evidence, we replicate our empirical exercise during the 2008-09 financial crisis. Consistent with the COVID-19 period, we again find that retail trading leads to more volatility during the financial crisis vis-á-vis the pre-crisis period. These results again support the idea that periods of crises strengthen the link between retail trading and volatility.",
                    "jel": [
                        "G10",
                        "G14",
                        "G18",
                        "H12"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106744\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622003247"
                },
                {
                    "title": "Stock valuation during the COVID-19 pandemic: An explanation using option-based discount rates",
                    "author": [
                        "Berkman, Henk",
                        "Malloch, Hamish"
                    ],
                    "abstract": "Changes in short-term expected market returns (discount rates) were a significant driver behind the unprecedented fluctuations in equity markets during the first 4 months of the COVID-19 pandemic. Using option-based estimates of the expected market risk premium for 13 international markets, we find that approximately 40% of the change in market values during the COVID-19 pandemic can be attributed to changes in short-term discount rates. We also document sharply downward sloping term structures of equity risk premia at the start of the pandemic, consistent with Hasler and Marfè (2016). Finally, we document a significant increase in the correlation between index returns and changes in the short-term discount rate during the pandemic compared to the period before the pandemic.",
                    "jel": [
                        "G12",
                        "G14",
                        "G15"
                    ],
                    "doi": "10.1016/j.jbankfin.2021.106386\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S037842662100337X"
                },
                {
                    "title": "Does macroprudential policy alleviate the adverse impact of COVID-19 on the resilience of banks?",
                    "author": [
                        "Igan, Deniz",
                        "Mirzaei, Ali",
                        "Moore, Tomoe"
                    ],
                    "abstract": "This paper examines the resilience of banks as perceived by market participants during the COVID-19 crisis. We analyse how bank stock returns during January–March 2020 relate to the pre-crisis activation of macroprudential policy across 52 countries in a cross-sectional dimension. We find that, overall, a tighter macroprudential policy stance is beneficial for bank systemic risk, as assessed by equity market investors. A robust finding is that a perceived decrease in bank risk stems primarily from the use of credit growth limits, reserve requirements, and dynamic provisioning. By contrast, a pre-crisis build-up of capital surcharges on systemically important financial institutions seems to lower bank stock returns. Alternative bank risk indicators suggest that the latter is likely to be driven by concerns about profits rather than the probability of default.",
                    "jel": [
                        "I1",
                        "G01",
                        "G21",
                        "G28"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106419\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S037842662200019X"
                },
                {
                    "title": "Reprint of: COVID-19, lockdowns, and the municipal bond market",
                    "author": [
                        "Tran, Nhu",
                        "Uzmanoglu, Cihan"
                    ],
                    "abstract": "We study how investors in the US municipal bond market price the state lockdowns announced during the coronavirus (COVID) pandemic. To begin with, we examine the extent to which state-level COVID developments influence yield spreads of municipal bonds. We find that macro-level factors are the primary determinants of municipal bond spreads during the pandemic, but state-level COVID developments also matter at the margin. For instance, a doubling of new COVID cases in a state is associated with a 2% (1.4 basis points) increase in yield spreads of municipal bonds issued in that state. Accordingly, lockdowns may decrease municipal bond spreads by reducing COVID cases, but lockdowns may also increase them by reducing local economic activities. Overall, we find that yield spreads in both primary and secondary municipal bond markets increase by about 15% following lockdown announcements, suggesting that lockdown announcements increase the risk premiums investors require for holding municipal bonds.",
                    "jel": [
                        "G12",
                        "G18",
                        "G33",
                        "H72",
                        "H74",
                        "H84"
                    ],
                    "doi": "10.1016/j.jbankfin.2023.106758\n",
                    "link": "http://www.sciencedirect.com/science/article/pii/S037842662300002X"
                }
            ]
        }
    ],
    "Journal of Business & Economic Statistics": [
        {
            "date": "December 2022",
            "volume": 41,
            "issue": "1",
            "articles": [
                {
                    "title": "Reconciling Trends in U.S. Male Earnings Volatility: Results from Survey and Administrative Data",
                    "author": [
                        "Robert Moffitt",
                        "John Abowd",
                        "Christopher Bollinger",
                        "Michael Carr",
                        "Charles Hokayem",
                        "Kevin McKinney",
                        "Emily Wiemers",
                        "Sisi Zhang",
                        "James Ziliak"
                    ],
                    "abstract": " There is a large literature on earnings and income volatility in labor economics, household finance, and macroeconomics. One strand of that literature has studied whether individual earnings volatility has risen or fallen in the United States over the last several decades. There are strong disagreements in the empirical literature on this important question, with some studies showing upward trends, some showing downward trends, and some showing no trends. Some studies have suggested that the differences are the result of using flawed survey data instead of more accurate administrative data. This article summarizes the results of a project attempting to reconcile these findings with four different datasets and six different data series—three survey and three administrative data series, including two which match survey respondent data to their administrative data. Using common specifications, measures of volatility, and other treatments of the data, four of the six data series show a lack of any significant long-term trend in male earnings volatility over the last 20-to-30+ years when differences across the datasets are properly accounted for. A fifth data series (the PSID) shows a positive net trend but small in magnitude. A sixth, administrative, dataset, available only since 1998, shows no net trend 1998–2011 and only a small decline thereafter. Many of the remaining differences across data series can be explained by differences in their cross-sectional distribution of earnings, particularly differences in the size of the lower tail. We conclude that the datasets we have analyzed, which include many of the most important available, show little evidence of any significant trend in male earnings volatility since the mid-1980s.",
                    "jel": [],
                    "doi": "10.1080/07350015.2022.2102020\n",
                    "link": "http://hdl.handle.net/10.1080/07350015.2022.2102020"
                },
                {
                    "title": "Trends in Earnings Volatility Using Linked Administrative and Survey Data",
                    "author": [
                        "James P. Ziliak",
                        "Charles Hokayem",
                        "Christopher R. Bollinger"
                    ],
                    "abstract": " We document trends in earnings volatility separately by gender using unique linked survey data from the CPS ASEC and Social Security earnings records for the tax years spanning 1995–2015. The exact data link permits us to focus on differences in measured volatility from earnings nonresponse, survey attrition, and measurement between survey and administrative earnings data reports, while holding constant the sampling frame. Our results for both men and women suggest that the level and trend in volatility is similar in the survey and administrative data, showing substantial business-cycle sensitivity among men but no overall trend among continuous workers, while women demonstrate no change in earnings volatility over the business cycle but a declining trend. A substantive difference emerges with the inclusion of imputed earnings among survey nonrespondents, suggesting that users of the ASEC drop earnings nonrespondents.",
                    "jel": [],
                    "doi": "10.1080/07350015.2022.2102023\n",
                    "link": "http://hdl.handle.net/10.1080/07350015.2022.2102023"
                },
                {
                    "title": "Estimating Trends in Male Earnings Volatility with the Panel Study of Income Dynamics",
                    "author": [
                        "Robert Moffitt",
                        "Sisi Zhang"
                    ],
                    "abstract": " The Panel Study of Income Dynamics (PSID) has been the workhorse dataset used to estimate trends in U.S. earnings volatility at the individual level. We provide updated estimates for male earnings volatility using additional years of data. The analysis confirms prior work showing upward trends in the 1970s and 1980s, with a near doubling of the level of volatility over that period. The results also confirm prior work showing a resumption of an upward trend starting in the 2000s, but the new years of data available show volatility to be falling in recent years. By 2018, volatility had grown by a modest amount relative to the 1990s, with a growth rate only one-fifth the magnitude of that in the 1970s and 1980s. We show that neither attrition or item nonresponse bias, nor other issues with the PSID, affect these conclusions.",
                    "jel": [],
                    "doi": "10.1080/07350015.2022.2102024\n",
                    "link": "http://hdl.handle.net/10.1080/07350015.2022.2102024"
                },
                {
                    "title": "Reconciling Trends in Male Earnings Volatility: Evidence from the SIPP Survey and Administrative Data",
                    "author": [
                        "Michael D. Carr",
                        "Robert A. Moffitt",
                        "Emily E. Wiemers"
                    ],
                    "abstract": " As part of a set of papers using the same methods and sample selection criteria to estimate trends in male earnings volatility across survey and administrative datasets, we conduct a new investigation of male earnings volatility using data from the Survey of Income and Program Participation (SIPP) survey and SIPP-linked administrative earnings data (SIPP GSF). We find that the level of volatility is higher in the administrative earnings histories in the SIPP GSF than in the SIPP survey but that the trends are similar. Between 1984 and 2012, volatility in the SIPP survey declines slightly while volatility in the SIPP GSF increases slightly. Including imputations due to unit nonresponse in the SIPP survey data increases both the level and upward trend in volatility and poses a challenge for estimating a consistent series in the SIPP survey data. Because the density of low earnings differs considerably across datasets, and volatility may vary across the earnings distribution, we also estimate trends in volatility where we hold the earnings distribution fixed across the two data sources. Differences in the underlying earnings distribution explain much of the difference in the level of and trends in volatility between the SIPP survey and SIPP GSF.",
                    "jel": [],
                    "doi": "10.1080/07350015.2022.2126845\n",
                    "link": "http://hdl.handle.net/10.1080/07350015.2022.2126845"
                },
                {
                    "title": "Male Earnings Volatility in LEHD Before, During, and After the Great Recession",
                    "author": [
                        "Kevin L. McKinney",
                        "John M. Abowd"
                    ],
                    "abstract": " This article is part of a coordinated collection of papers on prime-age male earnings volatility. Each paper produces a similar set of statistics for the same reference population using a different primary data source. Our primary data source is the Census Bureau’s Longitudinal Employer-Household Dynamics (LEHD) infrastructure files. Using LEHD data from 1998 to 2016, we create a well-defined population frame to facilitate accurate estimation of temporal changes comparable to designed longitudinal samples of people. We show that earnings volatility, excluding increases during recessions, has declined over the analysis period, a finding robust to various sensitivity analyses.",
                    "jel": [],
                    "doi": "10.1080/07350015.2022.2126479\n",
                    "link": "http://hdl.handle.net/10.1080/07350015.2022.2126479"
                },
                {
                    "title": "Forecasting Conditional Covariance Matrices in High-Dimensional Time Series: A General Dynamic Factor Approach",
                    "author": [
                        "Carlos Trucíos",
                        "João H. G. Mazzeu",
                        "Marc Hallin",
                        "Luiz K. Hotta",
                        "Pedro L. Valls Pereira",
                        "Mauricio Zevallos"
                    ],
                    "abstract": " Based on a General Dynamic Factor Model with infinite-dimensional factor space and MGARCH volatility models, we develop new estimation and forecasting procedures for conditional covariance matrices in high-dimensional time series. The finite-sample performance of our approach is evaluated via Monte Carlo experiments and outperforms the most alternative methods. This new approach is also used to construct minimum one-step-ahead variance portfolios for a high-dimensional panel of assets. The results are shown to match the results of recent proposals by Engle, Ledoit, and Wolf and achieve better out-of-sample portfolio performance than alternative procedures proposed in the literature.",
                    "jel": [],
                    "doi": "10.1080/07350015.2021.1996380\n",
                    "link": "http://hdl.handle.net/10.1080/07350015.2021.1996380"
                },
                {
                    "title": "Volatility Estimation When the Zero-Process is Nonstationary",
                    "author": [
                        "Christian Francq",
                        "Genaro Sucarrat"
                    ],
                    "abstract": " Financial returns are frequently nonstationary due to the nonstationary distribution of zeros. In daily stock returns, for example, the nonstationarity can be due to an upwards trend in liquidity over time, which may lead to a downwards trend in the zero-probability. In intraday returns, the zero-probability may be periodic: It is lower in periods where the opening hours of the main financial centers overlap, and higher otherwise. A nonstationary zero-process invalidates standard estimators of volatility models, since they rely on the assumption that returns are strictly stationary. We propose a GARCH model that accommodates a nonstationary zero-process, derive a zero-adjusted QMLE for the parameters of the model, and prove its consistency and asymptotic normality under mild assumptions. The volatility specification in our model can contain higher order ARCH and GARCH terms, and past zero-indicators as covariates. Simulations verify the asymptotic properties in finite samples, and show that the standard estimator is biased. An empirical study of daily and intradaily returns illustrate our results. They show how a nonstationary zero-process induces time-varying parameters in the conditional variance representation, and that the distribution of zero returns can have a strong impact on volatility predictions.",
                    "jel": [],
                    "doi": "10.1080/07350015.2021.1999821\n",
                    "link": "http://hdl.handle.net/10.1080/07350015.2021.1999821"
                },
                {
                    "title": "Composite Index Construction with Expert Opinion",
                    "author": [
                        "Rong Chen",
                        "Yuanyuan Ji",
                        "Guolin Jiang",
                        "Han Xiao",
                        "Ruoqing Xie",
                        "Pingfang Zhu"
                    ],
                    "abstract": " Composite index is a powerful and popularly used tool in providing an overall measure of a subject by summarizing a group of measurements (component indices) of different aspects of the subject. It is widely used in economics, finance, policy evaluation, performance ranking, and many other fields. Effective construction of a composite index has been studied extensively. The most widely used approach is to use a linear combination of the component indices, where the combination weights are determined by optimizing an objective function. To maximize the overall variation of the resulting composite index, the combination weights can be obtained through principal component analysis. In this article, we propose to incorporate expert opinions into the construction of the composite index. It is noted that expert opinion often provides useful information in assessing which of the component indices are more important for the overall measure of the subject. We consider the case that a group of experts have been consulted, each providing a set of importance scores for the component indices, along with a set of confidence scores which reflects the expert’s own confidence in his/her assessment. In addition, the constructor of the composite index can also provide an assessment of the expertise level of each expert. We use linear combinations to construct the composite index, where the combination weights are determined by maximizing the sum of resulting composite index variation and the negative weighted sum of squares of deviation between the combination weights used and the experts’ scores. A data-driven approach is used to find the optimal balance between the two sources of information. Theoretical properties of the procedure are investigated. Simulation examples and an economic application on constructing science and technology development index is carried out to illustrate the proposed method.",
                    "jel": [],
                    "doi": "10.1080/07350015.2021.2000418\n",
                    "link": "http://hdl.handle.net/10.1080/07350015.2021.2000418"
                },
                {
                    "title": "Panel Stochastic Frontier Model With Endogenous Inputs and Correlated Random Components",
                    "author": [
                        "Lai Hung-pin",
                        "Subal C. Kumbhakar"
                    ],
                    "abstract": " In this article, we consider a panel stochastic frontier model in which the composite error term εit has four components, that is, εit=τi−ηi+vit−uit, where ηi and uit are persistent and transient inefficiency components, τi consists of the random firm effects and vit is the random noise. Two distinguishing features of the proposed model are (i) the inputs are allowed to be correlated with one or more of the error components in the production function; (ii) time-invariant and time-varying components, that is, (τi−ηi) and (vit−uit), are allowed to be correlated. To keep the formulation general, we do not specify whether this correlation comes from the correlations between (i) ηi and uit, (ii) τi and uit, (iii) τi and vit, (iv) ηi and vit, or some other combination of them. Further, we also consider the case when the correlation in the composite error arises from the time dependence of εit. To estimate the model parameters and predict (in)efficiency, we propose a two-step procedure. In the first step, either the within or the first difference transformation that eliminates the time-invariant components is proposed. We then use either the 2SLS or the GMM approach to obtain unbiased and consistent estimators of the parameters in the frontier function, except for the intercept. In the second step, the maximum simulated likelihood method is used to estimate the parameters associated with the distributions of τi and vit, ηi and uit as well as the intercept. The copula approach is used in this step to model the dependence between the time-varying and time-invariant components. Formulas to predict transient and persistent (in)efficiency are also derived. Finally, results from both simulated and real data are provided.",
                    "jel": [],
                    "doi": "10.1080/07350015.2021.2001341\n",
                    "link": "http://hdl.handle.net/10.1080/07350015.2021.2001341"
                },
                {
                    "title": "Optimal Covariate Balancing Conditions in Propensity Score Estimation",
                    "author": [
                        "Jianqing Fan",
                        "Kosuke Imai",
                        "Inbeom Lee",
                        "Han Liu",
                        "Yang Ning",
                        "Xiaolin Yang"
                    ],
                    "abstract": " Inverse probability of treatment weighting (IPTW) is a popular method for estimating the average treatment effect (ATE). However, empirical studies show that the IPTW estimators can be sensitive to the misspecification of the propensity score model. To address this problem, researchers have proposed to estimate propensity score by directly optimizing the balance of pretreatment covariates. While these methods appear to empirically perform well, little is known about how the choice of balancing conditions affects their theoretical properties. To fill this gap, we first characterize the asymptotic bias and efficiency of the IPTW estimator based on the covariate balancing propensity score (CBPS) methodology under local model misspecification. Based on this analysis, we show how to optimally choose the covariate balancing functions and propose an optimal CBPS-based IPTW estimator. This estimator is doubly robust; it is consistent for the ATE if either the propensity score model or the outcome model is correct. In addition, the proposed estimator is locally semiparametric efficient when both models are correctly specified. To further relax the parametric assumptions, we extend our method by using a sieve estimation approach. We show that the resulting estimator is globally efficient under a set of much weaker assumptions and has a smaller asymptotic bias than the existing estimators. Finally, we evaluate the finite sample performance of the proposed estimators via simulation and empirical studies. An open-source software package is available for implementing the proposed methods.",
                    "jel": [],
                    "doi": "10.1080/07350015.2021.2002159\n",
                    "link": "http://hdl.handle.net/10.1080/07350015.2021.2002159"
                },
                {
                    "title": "Testing Error Distribution by Kernelized Stein Discrepancy in Multivariate Time Series Models",
                    "author": [
                        "Donghang Luo",
                        "Ke Zhu",
                        "Huan Gong",
                        "Dong Li"
                    ],
                    "abstract": " Knowing the error distribution is important in many multivariate time series applications. To alleviate the risk of error distribution mis-specification, testing methodologies are needed to detect whether the chosen error distribution is correct. However, the majority of existing tests only deal with the multivariate normal distribution for some special multivariate time series models, and thus cannot be used for testing the often observed heavy-tailed and skewed error distributions in applications. In this article, we construct a new consistent test for general multivariate time series models, based on the kernelized Stein discrepancy. To account for the estimation uncertainty and unobserved initial values, a bootstrap method is provided to calculate the critical values. Our new test is easy-to-implement for a large scope of multivariate error distributions, and its importance is illustrated by simulated and real data. As an extension, we also show how to test for the error distribution in copula time series models.",
                    "jel": [],
                    "doi": "10.1080/07350015.2021.2002160\n",
                    "link": "http://hdl.handle.net/10.1080/07350015.2021.2002160"
                },
                {
                    "title": "Inference in Sparsity-Induced Weak Factor Models",
                    "author": [
                        "Yoshimasa Uematsu",
                        "Takashi Yamagata"
                    ],
                    "abstract": " In this article, we consider statistical inference for high-dimensional approximate factor models. We posit a weak factor structure, in which the factor loading matrix can be sparse and the signal eigenvalues may diverge more slowly than the cross-sectional dimension, N. We propose a novel inferential procedure to decide whether each component of the factor loadings is zero or not, and prove that this controls the false discovery rate (FDR) below a preassigned level, while the power tends to unity. This “factor selection” procedure is primarily based on a debiased version of the sparse orthogonal factor regression (SOFAR) estimator; but is also applicable to the principal component (PC) estimator. After the factor selection, the resparsified SOFAR and sparsified PC estimators are proposed and their consistency is established. Finite sample evidence supports the theoretical results. We apply our method to the FRED-MD dataset of macroeconomic variables and the monthly firm-level excess returns which constitute the S&P 500 index. The results give very strong statistical evidence of sparse factor loadings under the identification restrictions and exhibit clear associations of factors and categories of the variables. Furthermore, our method uncovers a very weak but statistically significant factor in the residuals of Fama-French five factor regression.",
                    "jel": [],
                    "doi": "10.1080/07350015.2021.2003203\n",
                    "link": "http://hdl.handle.net/10.1080/07350015.2021.2003203"
                },
                {
                    "title": "Optimal Shrinkage-Based Portfolio Selection in High Dimensions",
                    "author": [
                        "Taras Bodnar",
                        "Yarema Okhrin",
                        "Nestor Parolya"
                    ],
                    "abstract": " In this article, we estimate the mean-variance portfolio in the high-dimensional case using the recent results from the theory of random matrices. We construct a linear shrinkage estimator which is distribution-free and is optimal in the sense of maximizing with probability 1 the asymptotic out-of-sample expected utility, that is, mean-variance objective function for different values of risk aversion coefficient which in particular leads to the maximization of the out-of-sample expected utility and to the minimization of the out-of-sample variance. One of the main features of our estimator is the inclusion of the estimation risk related to the sample mean vector into the high-dimensional portfolio optimization. The asymptotic properties of the new estimator are investigated when the number of assets p and the sample size n tend simultaneously to infinity such that p/n→c∈(0,+∞). The results are obtained under weak assumptions imposed on the distribution of the asset returns, namely the existence of the 4+ε moments is only required. Thereafter we perform numerical and empirical studies where the small- and large-sample behavior of the derived estimator is investigated. The suggested estimator shows significant improvements over the existent approaches including the nonlinear shrinkage estimator and the three-fund portfolio rule, especially when the portfolio dimension is larger than the sample size. Moreover, it is robust to deviations from normality.",
                    "jel": [],
                    "doi": "10.1080/07350015.2021.2004897\n",
                    "link": "http://hdl.handle.net/10.1080/07350015.2021.2004897"
                },
                {
                    "title": "Kernel Averaging Estimators",
                    "author": [
                        "Rong Zhu",
                        "Xinyu Zhang",
                        "Alan T. K. Wan",
                        "Guohua Zou"
                    ],
                    "abstract": " The issue of bandwidth selection is a fundamental model selection problem stemming from the uncertainty about the smoothness of the regression. In this article, we advocate a model averaging approach to circumvent the problem caused by this uncertainty. Our new approach involves averaging across a series of Nadaraya-Watson kernel estimators each under a different bandwidth, with weights for these different estimators chosen such that a least-squares cross-validation criterion is minimized. We prove that the resultant combined-kernel estimator achieves the smallest possible asymptotic aggregate squared error. The superiority of the new estimator over estimators based on widely accepted conventional bandwidth choices in finite samples is demonstrated in a simulation study and a real data example.",
                    "jel": [],
                    "doi": "10.1080/07350015.2021.2006668\n",
                    "link": "http://hdl.handle.net/10.1080/07350015.2021.2006668"
                },
                {
                    "title": "Time Series Approach to the Evolution of Networks: Prediction and Estimation",
                    "author": [
                        "Anna Bykhovskaya"
                    ],
                    "abstract": " The article analyzes nonnegative multivariate time series which we interpret as weighted networks. We introduce a model where each coordinate of the time series represents a given edge across time. The number of time periods is treated as large compared to the size of the network. The model specifies the temporal evolution of a weighted network that combines classical autoregression with nonnegativity, a positive probability of vanishing, and peer effect interactions between weights assigned to edges in the process. The main results provide criteria for stationarity versus explosiveness of the network evolution process and techniques for estimation of the parameters of the model and for prediction of its future values. Natural applications arise in networks of fixed number of agents, such as countries, large corporations, or small social communities. The article provides an empirical implementation of the approach to monthly trade data in European Union. Overall, the results confirm that incorporating nonnegativity of dependent variables into the model matters and incorporating peer effects leads to the improved prediction power.",
                    "jel": [],
                    "doi": "10.1080/07350015.2021.2006669\n",
                    "link": "http://hdl.handle.net/10.1080/07350015.2021.2006669"
                },
                {
                    "title": "Test for Market Timing Using Daily Fund Returns",
                    "author": [
                        "Lei Jiang",
                        "Weimin Liu",
                        "Liang Peng"
                    ],
                    "abstract": " Using daily mutual fund returns to estimate market timing, some econometric issues, including heteroscedasticity, correlated errors, and heavy tails, make the traditional least-squares estimate in Treynor–Mazuy and Henriksson–Merton models biased and severely distort the t-test size. Using ARMA-GARCH models, weighted least-squares estimate to ensure a normal limit, and random weighted bootstrap method to quantify uncertainty, we find more funds with positive timing ability than the Newey–West t-test. Empirical evidence indicates that funds with perverse timing ability have high fund turnovers and funds tradeoff between timing and stock picking skills.",
                    "jel": [],
                    "doi": "10.1080/07350015.2021.2006670\n",
                    "link": "http://hdl.handle.net/10.1080/07350015.2021.2006670"
                },
                {
                    "title": "Survey Response Behavior as a Proxy for Unobserved Ability: Theory and Evidence",
                    "author": [
                        "Sonja C. de New",
                        "Stefanie Schurer"
                    ],
                    "abstract": " An emerging literature is experimenting with using survey response behavior as a proxy for hard-to-measure abilities. We contribute to this literature by formalizing this idea and evaluating its benefits and risks. Using a standard and nationally representative survey from Australia, we demonstrate that the survey item-response rate (SIRR), a straightforward summary measure of response behavior, varies more with cognitive than with noncognitive ability. We evaluate whether SIRR is a useful proxy to reduce ability-related biases in a standard economic application. We show empirically that SIRR, although a weak and imperfect proxy, leads to omitted-variable bias reductions of up to 20%, and performs better than other proxy variables derived from paradata. Deriving the necessary and sufficient conditions for a valid proxy, we show that a strong proxy is neither a necessary nor a sufficient condition to reduce estimation biases. A critical consideration is to which degree the proxy introduces a multicollinearity problem, a finding of general interest. We illustrate the theoretical derivations with an empirical application.",
                    "jel": [],
                    "doi": "10.1080/07350015.2021.2008404\n",
                    "link": "http://hdl.handle.net/10.1080/07350015.2021.2008404"
                },
                {
                    "title": "Estimation of Sparsity-Induced Weak Factor Models",
                    "author": [
                        "Yoshimasa Uematsu",
                        "Takashi Yamagata"
                    ],
                    "abstract": " This article investigates estimation of sparsity-induced weak factor (sWF) models, with large cross-sectional and time-series dimensions (N and T, respectively). It assumes that the kth largest eigenvalue of a data covariance matrix grows proportionally to Nαk with unknown exponents 0",
                    "jel": [],
                    "doi": "10.1080/07350015.2021.2008405\n",
                    "link": "http://hdl.handle.net/10.1080/07350015.2021.2008405"
                },
                {
                    "title": "Testing for Structural Change of Predictive Regression Model to Threshold Predictive Regression Model",
                    "author": [
                        "Fukang Zhu",
                        "Mengya Liu",
                        "Shiqing Ling",
                        "Zongwu Cai"
                    ],
                    "abstract": " This article investigates two test statistics for testing structural changes and thresholds in predictive regression models. The generalized likelihood ratio (GLR) test is proposed for the stationary predictor and the generalized F test is suggested for the persistent predictor. Under the null hypothesis of no structural change and threshold, it is shown that the GLR test statistic converges to a function of a centered Gaussian process, and the generalized F test statistic converges to a function of Brownian motions. A Bootstrap method is proposed to obtain the critical values of test statistics. Simulation studies and a real example are given to assess the performances of the proposed tests.",
                    "jel": [],
                    "doi": "10.1080/07350015.2021.2008406\n",
                    "link": "http://hdl.handle.net/10.1080/07350015.2021.2008406"
                },
                {
                    "title": "Bootstrap Tests for High-Dimensional White-Noise",
                    "author": [
                        "Lengyang Wang",
                        "Efang Kong",
                        "Yingcun Xia"
                    ],
                    "abstract": " The testing of white-noise (WN) is an essential step in time series analysis. In a high dimensional set-up, most existing methods either are computationally infeasible, or suffer from highly distorted Type-I errors, or both. We propose an easy-to-implement bootstrap method for high-dimensional WN test and prove its consistency for a variety of test statistics. Its power properties as well as extensions to WN tests based on fitted residuals are also considered. Simulation results show that compared to the existing methods, the new approach possesses much better power, while maintaining a proper control over the Type-I error. They also provide proofs that even in cases where our method is expected to suffer from lack of theoretical justification, it continues to outperform its competitors. The proposed method is applied to the analysis of the daily stock returns of the top 50 companies by market capitalization listed on the NYSE, and we find strong evidence that the common market factor is the main cause of cross-correlation between stocks.",
                    "jel": [],
                    "doi": "10.1080/07350015.2021.2008407\n",
                    "link": "http://hdl.handle.net/10.1080/07350015.2021.2008407"
                },
                {
                    "title": "Extreme Value Estimation for Heterogeneous Data",
                    "author": [
                        "John H. J. Einmahl",
                        "Yi He"
                    ],
                    "abstract": " We develop a universal econometric formulation of empirical power laws possibly driven by parameter heterogeneity. Our approach extends classical extreme value theory to specifying the tail behavior of the empirical distribution of a general dataset with possibly heterogeneous marginal distributions. We discuss several model examples that satisfy our conditions and demonstrate in simulations how heterogeneity may generate empirical power laws. We observe a cross-sectional power law for the U.S. stock losses and show that this tail behavior is largely driven by the heterogeneous volatilities of the individual assets.",
                    "jel": [],
                    "doi": "10.1080/07350015.2021.2008408\n",
                    "link": "http://hdl.handle.net/10.1080/07350015.2021.2008408"
                },
                {
                    "title": "Factor and Factor Loading Augmented Estimators for Panel Regression With Possibly Nonstrong Factors",
                    "author": [
                        "Jad Beyhum",
                        "Eric Gautier"
                    ],
                    "abstract": " This article considers linear panel data models where the dependence of the regressors and the unobservables is modeled through a factor structure. The number of time periods and the sample size both go to infinity. Unlike in most existing methods for the estimation of this type of models, nonstrong factors are allowed and the number of factors can grow to infinity with the sample size. We study a class of two-step estimators of the regression coefficients. In the first step, factors and factor loadings are estimated. Then, the second step corresponds to the panel regression of the outcome on the regressors and the estimates of the factors and the factor loadings from the first step. The estimators enjoy double robustness. Different methods can be used in the first step while the second step is unique. We derive sufficient conditions on the first-step estimator and the data generating process under which the two-step estimator is asymptotically normal. Assumptions under which using an approach based on principal components analysis in the first step yields an asymptotically normal estimator are also given. The two-step procedure exhibits good finite sample properties in simulations. The approach is illustrated by an empirical application on fiscal policy.",
                    "jel": [],
                    "doi": "10.1080/07350015.2021.2011300\n",
                    "link": "http://hdl.handle.net/10.1080/07350015.2021.2011300"
                }
            ]
        }
    ],
    "Journal of Money, Credit and Banking": [
        {
            "date": "February 2022",
            "volume": 54,
            "issue": "S1",
            "articles": [
                {
                    "title": "Editors Introduction to the Special Issue",
                    "author": [
                        "YURIY GORODNICHENKO",
                        "KENNETH D. WEST"
                    ],
                    "abstract": "No abstract is available for this item.",
                    "jel": [],
                    "doi": "10.1111/jmcb.12916\n",
                    "link": "https://doi.org/10.1111/jmcb.12916"
                },
                {
                    "title": "The Missing Inflation Puzzle: The Role of the Wage‐Price Pass‐Through",
                    "author": [
                        "SEBASTIAN HEISE",
                        "FATIH KARAHAN",
                        "AYŞEGÜL ŞAHIN"
                    ],
                    "abstract": "Price inflation in the U.S. has been slow to pick up in the last two decades. We show that this missing inflation can be traced to a growing disconnect between unemployment and core goods inflation. We exploit rich industry‐level data to show that weakening pass‐through from wages to prices in the goods‐producing sector is an important source of the slow inflation pickup. We develop a theory where markups and pass‐through depend on firms' market shares and show that increased import competition and rising market concentration reduce pass‐through from wages to prices. We find strong empirical support for these predictions.",
                    "jel": [],
                    "doi": "10.1111/jmcb.12896\n",
                    "link": "https://doi.org/10.1111/jmcb.12896"
                },
                {
                    "title": "Insider–Outsider Labor Markets, Hysteresis, and Monetary Policy",
                    "author": [
                        "JORDI GALÍ"
                    ],
                    "abstract": "I develop a version of the New Keynesian model with insider–outsider labor markets and hysteresis that can account for the high persistence of European unemployment. I study the implications of that environment for the design of monetary policy. The optimal policy calls for strong emphasis on (un)employment stabilization which a standard interest rate rule fails to deliver, with the gap between the two increasing in the degree of hysteresis. Two simple targeting rules are shown to approximate well the optimal policy. The properties of the model and effects of different policies are analyzed through the lens of the labor wedge and its components.",
                    "jel": [],
                    "doi": "10.1111/jmcb.12898\n",
                    "link": "https://doi.org/10.1111/jmcb.12898"
                },
                {
                    "title": "The Importance of the Part‐Time and Participation Margins for Real Wage Adjustment",
                    "author": [
                        "MARY C. DALY",
                        "BART HOBIJN"
                    ],
                    "abstract": "We introduce a decomposition of the growth in real median usual weekly earnings of full‐time wage and salary earners into parts due to earnings increases of those who remain employed, the intensive margin, and due to changes in those who are employed, the extensive margin. The intensive margin is procyclical and dominates during expansions. The extensive margin is countercyclical and important during downturns, especially during the Great and COVID Recessions. The extensive margin is mainly driven by entries from and exits to part‐time employment and nonparticipation, not unemployment.",
                    "jel": [],
                    "doi": "10.1111/jmcb.12895\n",
                    "link": "https://doi.org/10.1111/jmcb.12895"
                },
                {
                    "title": "Worker Heterogeneity, Selection, and Unemployment Dynamics in a Pandemic",
                    "author": [
                        "FEDERICO RAVENNA",
                        "CARL E. WALSH"
                    ],
                    "abstract": "We employ a new Keynesian model with random search in the labor market and endogenous selection among heterogeneous workers to investigate the impact of a pandemic‐induced recession on the distribution of unemployment across workers. In such a recession, workers whose unemployment spells in normal times are inefficiently frequent and long are disproportionately affected. This remains true even when the pandemic initially causes mass layoffs that affect workers broadly or if many separations represent temporary layoffs. Monetary policy that responds to labor market variables affects unemployment for all workers but does relatively little for the distribution of unemployment across workers types.",
                    "jel": [],
                    "doi": "10.1111/jmcb.12899\n",
                    "link": "https://doi.org/10.1111/jmcb.12899"
                },
                {
                    "title": "Labor Market Integration and Fiscal Competition",
                    "author": [
                        "SERGII KIIASHKO",
                        "PAWEŁ KOPIEC"
                    ],
                    "abstract": "This paper studies the long‐run impact of international labor mobility on a union of countries with an integrated labor market. We build a multicountry model populated by overlapping generations of households with endogenous cross‐country migration flows. Independent governments use fiscal measures to compete for labor. The model is calibrated to match the empirical economic and migration patterns in the European Union. We find that the fiscal‐competition motive has a quantitatively significant impact on optimal fiscal policy, decreasing the average debt‐to‐GDP ratio by 12 percentage points (p.p.) and the average labor income tax by 1 p.p. relative to the no‐competition scenario.",
                    "jel": [],
                    "doi": "10.1111/jmcb.12897\n",
                    "link": "https://doi.org/10.1111/jmcb.12897"
                }
            ]
        }
    ],
    "Journal of Financial and Quantitative Analysis": [
        {
            "date": "December 2022",
            "volume": 57,
            "issue": "8",
            "articles": [
                {
                    "title": "Political Uncertainty and Household Stock Market Participation",
                    "author": [
                        "Agarwal, Vikas",
                        "Aslan, Hadiye",
                        "Huang, Lixin",
                        "Ren, Honglin"
                    ],
                    "abstract": "Using microlevel panel data and a difference-in-differences identification strategy, we study the effect of political uncertainty on household stock market participation. We find that households significantly reduce their participation and reallocate funds to safer assets during periods of increased political uncertainty prior to gubernatorial elections. The decline in participation is related to households’ response to elevated asset risk and their incentive to hedge increased labor income risk. In situations where uncertainty remains high after elections, pre-election reduction in participation is only partially reversed.",
                    "jel": [],
                    "doi": "\n",
                    "link": "https://www.cambridge.org/core/product/identifier/S0022109022000114/type/journal_article"
                },
                {
                    "title": "Using Patent Capital to Estimate Tobin’s Q",
                    "author": [
                        "Woeppel, Michael"
                    ],
                    "abstract": "I construct a new proxy for Tobin’s Q that incorporates the replacement cost of patent capital. This proxy, which I call patent Q, explains up to 62% more variation in investment than other proxies for Q. Furthermore, investment is more sensitive to patent Q than to other proxies for Q. Although investment is predicted more accurately by, and is more sensitive to, patent Q, controlling for patent Q leads to relatively larger, not smaller, cash flow coefficients. All results are stronger in subsamples with more patent capital. Overall, patent Q strengthens the historically weak investment–Q relation.",
                    "jel": [],
                    "doi": "\n",
                    "link": "https://www.cambridge.org/core/product/identifier/S0022109022000047/type/journal_article"
                },
                {
                    "title": "Consolidating Product Lines via Mergers and Acquisitions: Evidence From the USPTO Trademark Data",
                    "author": [
                        "Hsu, Po-Hsuan",
                        "Li, Kai",
                        "Liu, Xing",
                        "Wu, Hong"
                    ],
                    "abstract": "Using a new trademark-based product market competition measure and a novel trademark-merger data set over the period 1983–2016, we show that companies facing greater product market competition are more likely to be acquirers. We further show that postmerger, compared to their nonacquiring peers, acquirers consolidate their product offerings by discontinuing more existing product lines and developing fewer new product lines. Using a quasi-experiment based on bids withdrawn due to exogenous reasons helps us establish the causal effect of deal completion on product-market consolidation. We conclude that acquisitions create product market synergies by cutting overlapping product offerings to achieve cost efficiency.",
                    "jel": [],
                    "doi": "\n",
                    "link": "https://www.cambridge.org/core/product/identifier/S0022109022000230/type/journal_article"
                },
                {
                    "title": "The Informational Role of Ownership Networks in Bank Lending",
                    "author": [
                        "Gao, Haoyu",
                        "Ru, Hong",
                        "Yang, Xiaoguang"
                    ],
                    "abstract": "This article documents novel large-sample evidence on the informational role of interfirm ownership networks in bank lending. Using comprehensive loan-level data in China, we find that banks’ internal loan ratings at issuance predict subsequent delinquent events more accurately when borrowers are connected to banks’ existing customers via ownership networks. In post-issuance monitoring for delinquent loans, banks with access to ownership networks manage to downgrade their initial ratings before late payments. These findings suggest that ownership networks facilitate the transmission of private information for bank lending. Moreover, ownership networks are more important for transmitting information related to small and medium enterprises.",
                    "jel": [],
                    "doi": "\n",
                    "link": "https://www.cambridge.org/core/product/identifier/S0022109021000788/type/journal_article"
                },
                {
                    "title": "Business Cycle Variation in Short Selling Strategies: Picking During Expansions and Timing During Recessions",
                    "author": [
                        "Dixon, Peter N.",
                        "Kelley, Eric K."
                    ],
                    "abstract": "We present evidence that short sellers alternate between stock picking during expansions and market timing during recessions. First, firm-level short interest is a much stronger negative predictor of the cross-section of stock returns during expansions than it is during recessions. High short interest also only predicts negative future earnings announcement returns during expansions. We attribute these findings to short sellers’ emphasis on collecting firm-specific signals. Second, short sellers appear to make factor bets more so during recessions than during expansions. These bets tend to pay off as we observe a strong negative relation between the betas of highly shorted stocks and future stock market returns, a result that disappears during expansions. Together, these findings are consistent with theories of information acquisition under attention constraints, endogenous information production, as well as theories of time variation in aggregate overconfidence amongst traders.",
                    "jel": [],
                    "doi": "\n",
                    "link": "https://www.cambridge.org/core/product/identifier/S0022109022000540/type/journal_article"
                },
                {
                    "title": "Agency Costs of Debt in Conglomerate Firms",
                    "author": [
                        "Altieri, Michela"
                    ],
                    "abstract": "I use an accounting reform to assess the agency cost of debt in diversified firms. Those firms that switch from single to multiple segments following the reform suffer a 12% increase in their bond spread when compared with their stand-alone peers. Consistent with lenders anticipating underinvestment and asset-substitution incentives, diversified firms with high cash-flow volatility across divisions suffer the highest increase in borrowing costs. I employ a novel approach that allows abstracting from unobservable characteristics that would otherwise influence the pricing of diversified firms’ debt.",
                    "jel": [],
                    "doi": "\n",
                    "link": "https://www.cambridge.org/core/product/identifier/S0022109021000661/type/journal_article"
                },
                {
                    "title": "De Facto Bank Bailouts",
                    "author": [
                        "Ngo, Phong T. H.",
                        "Puente-Moncayo, Diego L."
                    ],
                    "abstract": "The U.S. government uses its voting power to direct IMF loans to countries where U.S. banks are exposed to sovereign default (a de facto bailout). This effect is stronger in years when the costs of direct bailouts are higher and is also found among major European IMF members. We find that de facto bailouts reduce government incentives to default and that U.S. Congressional voting on IMF funding is consistent with a private interest view of government. Overall, we identify an alternative mechanism through which governments can backstop the losses of large multinational banks.",
                    "jel": [],
                    "doi": "\n",
                    "link": "https://www.cambridge.org/core/product/identifier/S0022109022000126/type/journal_article"
                },
                {
                    "title": "The China Syndrome Affects Banks: The Credit Supply Channel of Foreign Import Competition",
                    "author": [
                        "Mayordomo, Sergio",
                        "Rachedi, Omar"
                    ],
                    "abstract": "Did the rise of Chinese import competition in the early 2000s affect banks’ credit supply policies? Using bank-firm-level data on the universe of Spanish corporate loans, we find that banks rebalanced their loan portfolios away from firms facing Chinese import competition and toward profitable firms in nonexposed sectors. Banks supplied more credit also to the construction sector, albeit independently of firms’ profitability. This was not due to banks’ exposure to the housing boom. Rather, the geographical concentration of the manufacturing industries competing with China left local banks with few alternatives other than local construction firms to rebalance their loan portfolios.",
                    "jel": [],
                    "doi": "\n",
                    "link": "https://www.cambridge.org/core/product/identifier/S002210902200028X/type/journal_article"
                },
                {
                    "title": "Capital Inflows and Property Prices: Ethnicity, Education, and Spillovers",
                    "author": [
                        "Chang, Yuk-Ying",
                        "Dasgupta, Sudipto"
                    ],
                    "abstract": "China has experienced significant capital flight over the past two decades. Despite anecdotal evidence that some of this capital has been invested in foreign residential markets, not much is known about its destination and impact. We examine the effects of capital inflows from China on residential property prices and the real economy in the USA and global metropolitan areas. We show that inflows had significant effects on residential property markets and employment in regions that i) have strong ethnic ties to China and ii) are destinations of Chinese students. We document spillovers to geographically adjacent regions without strong Chinese links.",
                    "jel": [],
                    "doi": "\n",
                    "link": "https://www.cambridge.org/core/product/identifier/S0022109022000072/type/journal_article"
                },
                {
                    "title": "Exporting Uncertainty: The Impact of Brexit on Corporate America",
                    "author": [
                        "Campello, Murillo",
                        "Cortes, Gustavo S.",
                        "d’Almeida, Fabrício",
                        "Kankanhalli, Gaurav"
                    ],
                    "abstract": "We show that the 2016 Brexit Referendum had multifaceted consequences for corporate America, shaping employment, investment, divestitures, R&D, and savings. The unexpected vote outcome led U.S. firms to cut jobs and investment within U.S. borders. Using establishment-level data, we document that these effects were modulated by the reversibility of capital and labor. American-based job destruction was particularly pronounced in industries with less skilled and more unionized workers. U.K.-exposed firms with less redeployable capital and high input-offshoring dependence cut investment the most. Data on the near universe of U.S. establishments also point to measurable, negative effects on establishment turnover (openings and closings). Our results demonstrate how foreign-born political uncertainty is transmitted across international borders, shaping domestic capital formation and labor allocation.",
                    "jel": [
                        "F23",
                        "G15",
                        "G31"
                    ],
                    "doi": "\n",
                    "link": "https://www.cambridge.org/core/product/identifier/S0022109022000308/type/journal_article"
                },
                {
                    "title": "Financial Globalization and Bank Lending: The Limits of Domestic Monetary Policy",
                    "author": [
                        "Cao, Jin",
                        "Dinger, Valeriya"
                    ],
                    "abstract": "Exploring bank-level data from a small open economy, we present evidence that global funding conditions limit the effectiveness of domestic monetary policy in terms of shaping both the volume and the riskiness of bank lending. We show that more favorable global funding conditions associated with a local currency appreciation encourage banks to increase lending, leverage up, take more risks, and thus insulate themselves from lean-against-the-wind domestic monetary policy. These results support the existence of a risk-taking channel of currency appreciation at the bank level.",
                    "jel": [],
                    "doi": "\n",
                    "link": "https://www.cambridge.org/core/product/identifier/S0022109022000539/type/journal_article"
                },
                {
                    "title": "Private Funds for Ordinary People: Fees, Flows, and Performance",
                    "author": [
                        "Riddiough, Timothy J.",
                        "Wiley, Jonathan A."
                    ],
                    "abstract": "We study private funds available to retail investors of modest wealth. Our sample covers unlisted real estate investment trusts (REITs) for superior cash flow and fee data. Fee structures are skewed toward performance-insensitive components of the compensation contract, particularly front-end loads. The average unlisted REIT underperforms the listed benchmark by 6.5% per year, 5% of which is attributable to fees. Unlisted REITs underperform institutional-grade private equity real estate funds. Fees paid to investment advisors also explain fundraising success, while past performance does not. The underperformance is consistent with the consequences of managerial conflicts of interest, inadequate governance mechanisms, opaque disclosure, and poor investment advice.",
                    "jel": [],
                    "doi": "\n",
                    "link": "https://www.cambridge.org/core/product/identifier/S0022109022000242/type/journal_article"
                },
                {
                    "title": "Language Skills and Stock Market Participation: Evidence From Immigrants",
                    "author": [
                        "Gan, Xu",
                        "Song, Frank M.",
                        "Zhou, Yang"
                    ],
                    "abstract": "Do language skills affect investment decisions? This article addresses this question by identifying the effect of English proficiency on the stock market participation of immigrants in the United States and Australia. To establish causality, we construct an instrumental variable for English proficiency by exploiting the phenomenon that younger children acquire languages more easily than older children. We find that English proficiency has a significant positive effect on stock ownership among immigrants in both countries. Moreover, we provide evidence that a reduction in information costs and an increase in trust may serve as the mechanisms underlying the language ability effect.",
                    "jel": [],
                    "doi": "\n",
                    "link": "https://www.cambridge.org/core/product/identifier/S0022109022000175/type/journal_article"
                },
                {
                    "title": "Exporting Uncertainty: The Impact of Brexit on Corporate America—CORRIGENDUM",
                    "author": [
                        "Campello, Murillo",
                        "Cortes, Gustavo S.",
                        "d’Almeida, Fabrício",
                        "Kankanhalli, Gaurav"
                    ],
                    "abstract": "No abstract is available for this item.",
                    "jel": [],
                    "doi": "\n",
                    "link": "https://www.cambridge.org/core/product/identifier/S0022109022001259/type/journal_article"
                }
            ]
        }
    ],
    "The Journal of Financial Econometrics": [
        {
            "date": "2022",
            "volume": 20,
            "issue": "5",
            "articles": [
                {
                    "title": "Pricing the Term Structure with Linear Regressions",
                    "author": [
                        "Marcello Pericoli",
                        "Marco Taboga"
                    ],
                    "abstract": "We propose a general method for the Bayesian estimation of a very broad class of non-linear no-arbitrage term-structure models. The main innovation we introduce is a computationally efficient method, based on deep learning techniques, for approximating no-arbitrage model-implied bond yields to any desired degree of accuracy. Once the pricing function is approximated, the posterior distribution of model parameters and unobservable state variables can be estimated by standard Markov Chain Monte Carlo methods. As an illustrative example, we apply the proposed techniques to the estimation of a shadow-rate model with a time-varying lower bound and unspanned macroeconomic factors.",
                    "jel": [
                        "C32",
                        "E43",
                        "G12"
                    ],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/jjfinec/nbaa037"
                },
                {
                    "title": "Backtesting Expected Shortfall",
                    "author": [
                        "Lynda Khalaf",
                        "Arturo Leccadito",
                        "Giovanni Urga"
                    ],
                    "abstract": "We introduce backtesting methods to assess Value-at-Risk (VaR) and expected shortfall (ES) that require no more than desktop VaR violations as inputs. Maintaining an integrated VaR perspective, our methodology relies on multiple testing to combine evidence on the frequency and dynamic evolution of violations, and to capture more information than a single threshold can provide about the magnitude of violations. Contributions include a formal finite sample analysis of the joint distribution of multi-threshold violations, and limiting results that unify discrete and continuous definitions of cumulative violations across thresholds. Simulation studies demonstrate the power advantages of the proposed tests, particularly with small samples and when underlying models are unavailable to assessors. Results also reinforce the usefulness of CaViaR approaches not just for VaR but also as ES back-tests. Empirically, we assess desktop data by Bloomberg on exchange traded funds. We find that tail risk is not adequately reflected via a wide spectrum of models and available measures. Results provide useful prescriptions for empirical practice and, more generally, reinforce the recent arguments in favor of combined tests and forecasts in tail risk management.",
                    "jel": [
                        "C12",
                        "C15",
                        "C58",
                        "G17",
                        "G32"
                    ],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/jjfinec/nbaa044"
                },
                {
                    "title": "The Value of Life and Health for Public Policy",
                    "author": [
                        "C Gourieroux",
                        "A Djogbenou",
                        "J Jasiak"
                    ],
                    "abstract": "A considerable number of individuals infected by COVID-19 died in self-isolation. This paper uses a graphical inference method to examine if patients were endogenously assigned to self-isolation during the early phase of COVID-19 epidemic in Ontario. The endogeneity of patient assignment is evaluated from a dependence measure revealing relationships between patients’ characteristics and their location at the time of death. We test for absence of assignment endogeneity in daily samples and study the dynamic of endogeneity. This methodology is applied to patients’ characteristics, such as age, gender, location of the diagnosing health unit, presence of symptoms, and underlying health conditions.",
                    "jel": [
                        "C12",
                        "C4",
                        "I1",
                        "I18"
                    ],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/jjfinec/nbaa047"
                },
                {
                    "title": "Option Valuation with Volatility Components, Fat Tails, and Non-Monotonic Pricing Kernels",
                    "author": [
                        "Christophe Chorro",
                        "Rahantamialisoa H Fanirisoa"
                    ],
                    "abstract": "In this article, we discuss the pricing performances of a large collection of GARCH models by questioning the global synergy between the choice of the affine/nonaffine GARCH specification, the use of competing alternatives to the Gaussian distribution, the selection of an appropriate pricing kernel, and the choice of different estimation strategies based on several sets of financial information. Furthermore, the study answers an important question in relation to the correlation between the performance of a pricing scheme and its ability to forecast VIX dynamics. VIX analysis clearly appears as a parsimonious first-stage filter to discard the worst GARCH option pricing models.",
                    "jel": [
                        "C52",
                        "G13"
                    ],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/jjfinec/nbaa042"
                },
                {
                    "title": "The Determinants of Capital Structure: Capital Market-Oriented versus Bank-Oriented Institutions",
                    "author": [
                        "Joakim Westerlund",
                        "Hande Karabiyik",
                        "Paresh Kumar Narayan",
                        "Seema Narayan"
                    ],
                    "abstract": "Dynamic panel data regression models with fixed effects to account for unobserved heterogeneity are standard econometric tools. It is not until recently, however, that the problems involved when fitting such regressions to leverage data have been investigated. The main problem is that models of leverage are extremely noisy, much more so than what can be accommodated using fixed effects. The present article can be seen as a reaction to this. The purpose is to consider a more general interactive effects model in which there are multiple time effects, each with their own firm-specific sensitivities. Our empirical results suggest that proper accounting for the interactive effects and the bias that they cause leads to a marked increase in the estimated speed of adjustment to target leverage.",
                    "jel": [
                        "C23",
                        "G30"
                    ],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/jjfinec/nbab002"
                },
                {
                    "title": "Multifactor Approximation of Rough Volatility Models",
                    "author": [
                        "Mikkel Bennedsen",
                        "Asger Lunde",
                        "Mikko S Pakkanen"
                    ],
                    "abstract": "We introduce a new class of continuous-time models of the stochastic volatility of asset prices. The models can simultaneously incorporate roughness and slowly decaying autocorrelations, including proper long memory, which are two stylized facts often found in volatility data. Our prime model is based on the so-called Brownian semistationary process and we derive a number of theoretical properties of this process, relevant to volatility modeling. Applying the models to realized volatility measures covering a vast panel of assets, we find evidence consistent with the hypothesis that time series of realized measures of volatility are both rough and very persistent. Lastly, we illustrate the utility of the models in an extensive forecasting study; we find that the models proposed in this article outperform a wide array of benchmarks considerably, indicating that it pays off to exploit both roughness and persistence in volatility forecasting.",
                    "jel": [
                        "C22",
                        "C51",
                        "C53",
                        "C58",
                        "G17"
                    ],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/jjfinec/nbaa049"
                },
                {
                    "title": "Modeling Time-Varying Tail Dependence, with Application to Systemic Risk Forecasting",
                    "author": [
                        "Yannick Hoga"
                    ],
                    "abstract": "Empirical evidence for multivariate stock suggests that there are changes from asymptotic independence to asymptotic dependence and vice versa. Under asymptotic independence, the probability of joint extremes vanishes, whereas under asymptotic dependence, this probability remains positive. In this paper, we propose a dynamic model for bivariate extremes that allows for smooth transitions between regimes of asymptotic independence and asymptotic dependence. In doing so, we ignore the bulk of the distribution and only model the joint tail of interest. We propose a maximum-likelihood estimator for the model parameters and demonstrate its accuracy in simulations. An empirical application to losses on the CAC 40 and DAX 30 illustrates that our model provides a detailed description of changes in the extremal dependence structure. Furthermore, we show that our model issues adequate forecasts of systemic risk, as measured by CoVaR. Finally, we find some evidence that our CoVaR forecasts outperform those of a benchmark dynamic t-copula model.returns",
                    "jel": [
                        "C32",
                        "C51",
                        "G17"
                    ],
                    "doi": "\n",
                    "link": "http://hdl.handle.net/10.1093/jjfinec/nbaa043"
                }
            ]
        }
    ]
}