{
    "American Economic Review": [
        {
            "date": "February 2023",
            "volume": 113,
            "issue": "2",
            "articles": [
                {
                    "title": "Technological Change and the Consequences of Job Loss",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "American Economic Review"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "J. Carter Braxton",
                        "Bledi Taska"
                    ],
                    "abstract": "We examine the role of technological change in explaining the large and persistent decline in earnings following job loss. Using detailed skill requirements from the near universe of online vacancies, we estimate technological change by occupation and find that technological change accounts for 45 percent of the decline in earnings after job loss. Technological change lowers earnings after job loss by requiring workers to have new skills to perform newly created jobs in their prior occupation. When workers lack the required skills, they move to occupations where their skills are still employable but are paid a lower wage.",
                    "jel": [
                        "J24",
                        " J31",
                        " J63",
                        " O33"
                    ],
                    "doi": "10.1257/aer.20210182",
                    "link": "https://www.aeaweb.org/doi/10.1257/aer.20210182"
                },
                {
                    "title": "Trade with Correlation",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "American Economic Review"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Nelson Lind",
                        "Natalia Ramondo"
                    ],
                    "abstract": "We develop a trade model with correlation in productivity across countries. The model spans the full class of generalized extreme value import demand systems and implies that countries with relatively dissimilar technology gain more from trade. In the context of a multisector trade model, we provide a tractable and flexible estimation procedure for correlation based on compressing highly disaggregate sectoral data into a few latent factors related to technology classes. We estimate significant heterogeneity in correlation across sectors and countries, which leads to quantitative predictions that are significantly different from estimates of models assuming independent productivity across sectors or countries.",
                    "jel": [
                        "C38",
                        " F11",
                        " F13",
                        " F14",
                        " L16",
                        " O30"
                    ],
                    "doi": "10.1257/aer.20190781",
                    "link": "https://www.aeaweb.org/doi/10.1257/aer.20190781"
                },
                {
                    "title": "Constrained-Efficient Capital Reallocation",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "American Economic Review"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Andrea Lanteri",
                        "Adriano A. Rampini"
                    ],
                    "abstract": "We characterize efficiency in an equilibrium model of investment and capital reallocation with heterogeneous firms facing collateral constraints. The model features two types of pecuniary externalities: collateral externalities, because the resale price of capital affects collateral constraints, and distributive externalities, because buyers of old capital are more financially constrained than sellers, consistent with empirical evidence. We prove that the stationary equilibrium price of old capital is inefficiently high because the distributive externality exceeds the collateral externality, by a factor of two when we calibrate the model. New investment reduces the future price of old capital, providing a rationale for new-investment subsidies.",
                    "jel": [
                        "D21",
                        " D24",
                        " D25",
                        " D62",
                        " E22",
                        " G31",
                        " G32"
                    ],
                    "doi": "10.1257/aer.20210902",
                    "link": "https://www.aeaweb.org/doi/10.1257/aer.20210902"
                },
                {
                    "title": "Enabling or Limiting Cognitive Flexibility? Evidence of Demand for Moral Commitment",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "American Economic Review"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Silvia Saccardo",
                        "Marta Serra-Garcia"
                    ],
                    "abstract": "Moral behavior is more prevalent when individuals cannot easily distort their beliefs self-servingly. Do individuals seek to limit or enable their ability to distort beliefs? How do these choices affect behavior? Experiments with over 9,000 participants show preferences are heterogeneous—30 percent of participants prefer to limit belief distortion, while over 40 percent prefer to enable it, even if costly. A random assignment mechanism reveals that being assigned to the preferred environment is necessary for curbing or enabling self-serving behavior. Third parties can anticipate these effects, suggesting some sophistication about the cognitive constraints to belief distortion.",
                    "jel": [
                        "C91",
                        " D82",
                        " D83",
                        " D91"
                    ],
                    "doi": "10.1257/aer.20201333",
                    "link": "https://www.aeaweb.org/doi/10.1257/aer.20201333"
                },
                {
                    "title": "Droughts, Deluges, and (River) Diversions: Valuing Market-Based Water Reallocation",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "American Economic Review"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Will Rafey"
                    ],
                    "abstract": "This paper develops and applies a method to value water trading on a river network. The framework relies on regulatory variation in diversion caps to identify production functions for irrigated farms, then uses the estimated shadow values to assess the market's reallocation. I apply this framework to the largest water market in human history, located in southeastern Australia. Observed water trading increased output by 4–6 percent from 2007 to 2015, equivalent to avoiding an 8–12 percent uniform decline in water resources. Reallocation and average surplus both increase substantially during drought, implying that water markets can be most valuable when climatic variability is most severe.",
                    "jel": [
                        "D23",
                        " D24",
                        " Q12",
                        " Q15",
                        " Q25",
                        " Q54"
                    ],
                    "doi": "10.1257/aer.20201434",
                    "link": "https://www.aeaweb.org/doi/10.1257/aer.20201434"
                },
                {
                    "title": "Technology Gaps, Trade, and Income",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "American Economic Review"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Thomas Sampson"
                    ],
                    "abstract": "This paper quantifies the contribution of technology gaps to international income inequality. I develop an endogenous growth model where cross-country differences in R&D efficiency and cross-industry differences in innovation and adoption opportunities together determine equilibrium technology gaps, trade patterns, and income inequality. Countries with higher R&D efficiency are richer and have comparative advantage in more innovation-dependent industries. I calibrate R&D efficiency by country and innovation dependence by industry using R&D, patent, and bilateral trade data. Counterfactual analysis implies technology gaps account for one-quarter to one-third of nominal wage variation within the OECD.",
                    "jel": [
                        "D21",
                        " D24",
                        " D31",
                        " F14",
                        " O31",
                        " O33",
                        " O47"
                    ],
                    "doi": "10.1257/aer.20201940",
                    "link": "https://www.aeaweb.org/doi/10.1257/aer.20201940"
                },
                {
                    "title": "Electronic Food Vouchers: Evidence from an At-Scale Experiment in Indonesia",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "American Economic Review"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Abhijit Banerjee",
                        "Rema Hanna",
                        "Benjamin A. Olken",
                        "Elan Satriawan",
                        "Sudarno Sumarto"
                    ],
                    "abstract": "We compare how in-kind food assistance and an electronic voucher-based program affect the delivery of aid in practice. The Government of Indonesia randomized across 105 districts the transition from in-kind rice to approximately equivalent electronic vouchers redeemable for rice and eggs at a network of private agents. Targeted households received 46 percent more assistance in voucher areas. For the bottom 15 percent of households at baseline, poverty fell 20 percent. Voucher recipients received higher-quality rice, and increased consumption of eggs. The results suggest moving from a manual in-kind to electronic voucher-based program reduced poverty through increased adherence to program design.",
                    "jel": [
                        "H53",
                        " I18",
                        " I32",
                        " I38",
                        " O12"
                    ],
                    "doi": "10.1257/aer.20210461",
                    "link": "https://www.aeaweb.org/doi/10.1257/aer.20210461"
                },
                {
                    "title": "The Voice of Monetary Policy",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "American Economic Review"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Yuriy Gorodnichenko",
                        "Tho Pham",
                        "Oleksandr Talavera"
                    ],
                    "abstract": "We develop a deep learning model to detect emotions embedded in press conferences after the Federal Open Market Committee meetings and examine the influence of the detected emotions on financial markets. We find that, after controlling for the Federal Reserve's actions and the sentiment in policy texts, a positive tone in the voices of Federal Reserve chairs leads to significant increases in share prices. Other financial variables also respond to vocal cues from the chairs. Hence, how policy messages are communicated can move the financial market. Our results provide implications for improving the effectiveness of central bank communications.",
                    "jel": [
                        "D83",
                        " E31",
                        " E44",
                        " E52",
                        " E58",
                        " F31",
                        " G14"
                    ],
                    "doi": "10.1257/aer.20220129",
                    "link": "https://www.aeaweb.org/doi/10.1257/aer.20220129"
                }
            ]
        },
        {
            "date": "January 2023",
            "volume": 113,
            "issue": "1",
            "articles": [
                {
                    "title": "Retail Pharmacies and Drug Diversion during the Opioid Epidemic",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "American Economic Review"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Aljoscha Janssen",
                        "Xuan Zhang"
                    ],
                    "abstract": "This study investigates the role of retail pharmacy ownership in the opioid epidemic. Using data of prescription opioid orders, we show that compared with chain pharmacies, independent pharmacies dispense 39.1 percent more opioids and 60.5 percent more OxyContin. After an independent pharmacy becomes a chain pharmacy, opioid dispensing decreases. Using the OxyContin reformulation, which reduced nonmedical demand but not the legitimate medical demand, we show that at least one-third of the difference in the amount of OxyContin dispensed can be attributed to nonmedical demand. We show that differences in competitive pressure and whether pharmacists own the pharmacy drive our estimates.",
                    "jel": [
                        "G32",
                        " I12",
                        " L22",
                        " L81"
                    ],
                    "doi": "10.1257/aer.20210357",
                    "link": "https://www.aeaweb.org/doi/10.1257/aer.20210357"
                },
                {
                    "title": "Conflict and Intergroup Trade: Evidence from the 2014 Russia-Ukraine Crisis",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "American Economic Review"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Vasily Korovkin",
                        "Alexey Makarin"
                    ],
                    "abstract": "Does armed conflict reduce trade, even in noncombat areas, through the destruction of intergroup social capital? We analyze Ukrainian trade transactions before and after the 2014 Russia-Ukraine conflict. In a difference-in-differences framework, we find that Ukrainian firms from districts with fewer ethnic Russians experienced a deeper decline in trade with Russia. This decline is economically significant, persistent, and can be explained by erosion of intergroup trust. Affected Ukrainian firms suffered a decrease in performance and diverted trade to other countries. Our results suggest that, through social effects, conflict can be economically damaging even away from combat areas.",
                    "jel": [
                        "D74",
                        " F14",
                        " F51",
                        " J15",
                        " P31",
                        " P33",
                        " Z13"
                    ],
                    "doi": "10.1257/aer.20191701",
                    "link": "https://www.aeaweb.org/doi/10.1257/aer.20191701"
                },
                {
                    "title": "What Caused Racial Disparities in Particulate Exposure to Fall? New Evidence from the Clean Air Act and Satellite-Based Measures of Air Quality",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "American Economic Review"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Janet Currie",
                        "John Voorheis",
                        "Reed Walker"
                    ],
                    "abstract": "This project links administrative census microdata to spatially continuous measures of particulate pollution (PM2.5) to first document and then decompose the key drivers of convergence in black-white pollution exposure differences. We use quantile regression to show that a significant portion of the convergence in Black-White exposure is attributable to differential impacts of the Clean Air Act (CAA) in Black and White communities. Areas with larger Black populations saw greater CAA-related declines in PM2.5. We show that the CAA can account for over 60 percent of the racial convergence in PM2.5 pollution exposure in the United States since 2000.",
                    "jel": [
                        "J15",
                        " K32",
                        " Q51",
                        " Q53",
                        " Q58"
                    ],
                    "doi": "10.1257/aer.20191957",
                    "link": "https://www.aeaweb.org/doi/10.1257/aer.20191957"
                },
                {
                    "title": "Multigenerational Impacts of Childhood Access to the Safety Net: Early Life Exposure to Medicaid and the Next Generation's Health",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "American Economic Review"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Chloe N. East",
                        "Sarah Miller",
                        "Marianne Page",
                        "Laura R. Wherry"
                    ],
                    "abstract": "We examine multigenerational impacts of positive in utero health interventions using a new research design that exploits sharp increases in prenatal Medicaid eligibility that occurred in some states. Our analyses are based on US Vital Statistics natality files, which enables linkages between individuals' early life Medicaid exposure and the next generation's health at birth. We find evidence that the health benefits associated with treated generations' early life program exposure extend to later offspring. Our results suggest that the returns on early life health investments may be substantively underestimated.",
                    "jel": [
                        "I12",
                        " I13",
                        " I18",
                        " I38",
                        " J13",
                        " J16"
                    ],
                    "doi": "10.1257/aer.20210937",
                    "link": "https://www.aeaweb.org/doi/10.1257/aer.20210937"
                },
                {
                    "title": "Unobserved-Offers Bargaining",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "American Economic Review"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Alexander Wolitzky"
                    ],
                    "abstract": "I study ultimatum bargaining with imperfectly observed offers. Imperfectly observed offers must be rejected with positive probability, even when the players' preferences are common knowledge. Noisier observations imply a greater risk of rejection. In repeated ultimatum bargaining, the responding party can obtain a positive payoff if his signal of the opponent's offer is also observed by the opponent herself, but not if his signal is private. In alternating-offers bargaining, a player is better off when her own offers are observed more precisely and her opponent's offers are observed less precisely. Possible applications include international relations, regulation, principal-agency, and product quality provision.",
                    "jel": [
                        "C73",
                        " C78",
                        " D82"
                    ],
                    "doi": "10.1257/aer.20211524",
                    "link": "https://www.aeaweb.org/doi/10.1257/aer.20211524"
                },
                {
                    "title": "Did US Politicians Expect the China Shock?",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "American Economic Review"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Matilde Bombardini",
                        "Bingjing Li",
                        "Francesco Trebbi"
                    ],
                    "abstract": "Information sets, expectations, and preferences of politicians are fundamental, but unobserved determinants of their policy choices. Employing repeated votes in the US House of Representatives on China's normal trade relations (NTR) status during the two decades straddling China's World Trade Organization (WTO) accession, we apply a moment inequality approach designed to deliver consistent estimates under weak informational assumptions on the information sets of members of Congress. This methodology offers a robust way to test hypotheses about what information politicians have at the time of their decision and to estimate the weight that constituents, ideology, and other factors have in policy making and voting.",
                    "jel": [
                        "D72",
                        " D78",
                        " D83",
                        " D84",
                        " F14",
                        " P33"
                    ],
                    "doi": "10.1257/aer.20210140",
                    "link": "https://www.aeaweb.org/doi/10.1257/aer.20210140"
                },
                {
                    "title": "Signaling and Discrimination in Collaborative Projects",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "American Economic Review"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Paula Onuchic",
                        "Debraj Ray"
                    ],
                    "abstract": "We study collaborative work in pairs when potential collaborators are motivated by the reputational implications of (joint or solo) projects. In equilibrium, individual collaboration strategies both influence and are influenced by the public assignment of credit for joint work across the two partners. We investigate the fragility of collaboration to small biases in the public's credit assignment. When collaborators are symmetric, symmetric equilibria are often fragile, and in nonfragile equilibria individuals receive asymmetric collaborative credit based on payoff-irrelevant \"identities.\" We study payoff distributions across identities within asymmetric equilibria, and compare aggregate welfare across symmetric and asymmetric equilibria.",
                    "jel": [
                        "A11",
                        " D82",
                        " I23"
                    ],
                    "doi": "10.1257/aer.20211729",
                    "link": "https://www.aeaweb.org/doi/10.1257/aer.20211729"
                },
                {
                    "title": "Judging Judge Fixed Effects",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "American Economic Review"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Brigham Frandsen",
                        "Lars Lefgren",
                        "Emily Leslie"
                    ],
                    "abstract": "We propose a nonparametric test for the exclusion and monotonicity assumptions invoked in instrumental variable (IV) designs based on the random assignment of cases to judges. We show its asymptotic validity and demonstrate its finite-sample performance in simulations. We apply our test in an empirical setting from the literature examining the effects of pretrial detention on defendant outcomes in New York. When the assumptions are not satisfied, we propose weaker versions of the usual exclusion and monotonicity restrictions under which the IV estimator still converges to a proper weighted average of treatment effects.",
                    "jel": [
                        "H76",
                        " K41"
                    ],
                    "doi": "10.1257/aer.20201860",
                    "link": "https://www.aeaweb.org/doi/10.1257/aer.20201860"
                }
            ]
        }
    ],
    "Journal of Finance": [
        {
            "date": "February 2023",
            "volume": 78,
            "issue": "1",
            "articles": [
                {
                    "title": "Optimal Financial Transaction Taxes",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Eduardo Dávila"
                    ],
                    "abstract": "This paper characterizes the optimal transaction tax in an equilibrium model of financial markets. If investors hold heterogeneous beliefs unrelated to their fundamental trading motives and the planner calculates welfare using any single belief, a positive tax is optimal, regardless of the magnitude of fundamental trading. Under some conditions, the optimal tax is independent of the planner's belief. The optimal tax can be implemented by adjusting its value until total volume equals fundamental volume. Knowledge of (i) the share of nonfundamental trading volume and (ii) the semielasticity of trading volume to tax changes is sufficient to quantify the optimal tax.",
                    "jel": [
                        ""
                    ],
                    "doi": "10.1111/jofi.13188",
                    "link": "https://doi.org/10.1111/jofi.13188"
                },
                {
                    "title": "Less Mainstream Credit, More Payday Borrowing? Evidence from Debt Collection Restrictions",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Julia Fonseca"
                    ],
                    "abstract": "Governments regulate debt collectors to protect consumers from predatory practices. These restrictions may lower repayment, reducing the supply of mainstream credit and increasing demand for alternative credit. Using individual credit record data and a difference‐in‐differences design comparing consumers in states that tighten restrictions on debt collection to those in neighboring states that do not, I find that restricting collections reduces access to mainstream credit and increases payday borrowing. These findings provide new evidence of substitution between alternative and mainstream credit and point to a trade‐off between shielding consumers from certain collection practices and pushing them into higher cost payday lending markets.",
                    "jel": [
                        ""
                    ],
                    "doi": "10.1111/jofi.13189",
                    "link": "https://doi.org/10.1111/jofi.13189"
                },
                {
                    "title": "Disruption and Credit Markets",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Bo Becker",
                        "Victoria Ivashina"
                    ],
                    "abstract": "We show that over the past half‐century, innovative disruptions were central to understanding corporate defaults. In a given year, industries experiencing abnormally high venture capital or initial public offering activity subsequently see higher default rates, higher segment exits by conglomerates, and higher yields on bonds issued by the firms in these industries. Overall, we find that disruption is a broad phenomenon, negatively affecting incumbent firms across the spectrum of age, valuation, and levers, with the exception of very large and low‐leverage firms, in line with our central hypothesis.",
                    "jel": [
                        ""
                    ],
                    "doi": "10.1111/jofi.13187",
                    "link": "https://doi.org/10.1111/jofi.13187"
                },
                {
                    "title": "How Risky Are U.S. Corporate Assets?",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Tetiana Davydiuk",
                        "Scott Richard",
                        "Ivan Shaliastovich",
                        "Amir Yaron"
                    ],
                    "abstract": "We use market data on corporate bonds and equities to measure the value of U.S. corporate assets and their payouts to investors. In contrast to equity dividends, total corporate payouts are highly volatile, turn negative when corporations raise capital, and are acyclical. At the same time, corporate asset returns are similar to returns on equity, and both are exposed to fluctuations in economic growth. To reconcile this evidence, we argue that acyclical but volatile net repurchases mask the exposure of total payouts' cash components to economic growth risks. We develop an asset pricing framework to quantitatively illustrate this economic channel.",
                    "jel": [
                        ""
                    ],
                    "doi": "10.1111/jofi.13196",
                    "link": "https://doi.org/10.1111/jofi.13196"
                },
                {
                    "title": "International Yield Curves and Currency Puzzles",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Mikhail Chernov",
                        "Drew Creal"
                    ],
                    "abstract": "The currency depreciation rate is often computed as the ratio of foreign to domestic pricing kernels. Using bond prices alone to estimate these kernels leads to currency puzzles: the inability of models to match violations of uncovered interest parity and the volatility of exchange rates. This happens because of the FX bond disconnect, the inability of bonds to span exchange rates. Incorporating innovations to the pricing kernel that affect exchange rates but not bonds helps resolve the puzzles. This approach also allows one to relate news about cross‐country differences between international yields to news about currency risk premiums.",
                    "jel": [
                        "F31",
                        " G12",
                        " G15"
                    ],
                    "doi": "10.1111/jofi.13191",
                    "link": "https://doi.org/10.1111/jofi.13191"
                },
                {
                    "title": "Decentralization through Tokenization",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Michael Sockin",
                        "Wei Xiong"
                    ],
                    "abstract": "We examine decentralization of digital platforms through tokenization as an innovation to resolve the conflict between platforms and users. By delegating control to users, tokenization through utility tokens acts as a commitment device that prevents a platform from exploiting users. This commitment comes at the cost of not having an owner with an equity stake who, in conventional platforms, would subsidize participation to maximize the platform's network effect. This trade‐off makes utility tokens a more appealing funding scheme than equity for platforms with weak fundamentals. The conflict reappears when nonusers, such as token investors and validators, participate on the platform.",
                    "jel": [
                        ""
                    ],
                    "doi": "10.1111/jofi.13192",
                    "link": "https://doi.org/10.1111/jofi.13192"
                },
                {
                    "title": "Beyond Basis Basics: Liquidity Demand and Deviations from the Law of One Price",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Todd M. Hazelkorn",
                        "Tobias J. Moskowitz",
                        "Kaushik Vasudevan"
                    ],
                    "abstract": "Deviations from the law of one price between futures and spot prices—the futures‐cash basis—capture information about liquidity demand for equity market exposure in global markets. We show that the basis comoves with dealer and investor futures positions, is contemporaneously positively correlated with futures and spot market returns, and negatively predicts futures and spot returns. These findings are consistent with the futures‐cash basis reflecting liquidity demand that is common to futures and cash equity markets. We find persistent supply‐demand imbalances for equity index exposure reflected in the basis, giving rise to an annual premium of 5% to 6%.",
                    "jel": [
                        ""
                    ],
                    "doi": "10.1111/jofi.13198",
                    "link": "https://doi.org/10.1111/jofi.13198"
                },
                {
                    "title": "Principal Portfolios",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Bryan Kelly",
                        "Semyon Malamud",
                        "Lasse Heje Pedersen"
                    ],
                    "abstract": "We propose a new asset pricing framework in which all securities' signals predict each individual return. While the literature focuses on securities' own‐signal predictability, assuming equal strength across securities, our framework includes cross‐predictability—leading to three main results. First, we derive the optimal strategy in closed form. It consists of eigenvectors of a “prediction matrix,” which we call “principal portfolios.” Second, we decompose the problem into alpha and beta, yielding optimal strategies with, respectively, zero and positive factor exposure. Third, we provide a new test of asset pricing models. Empirically, principal portfolios deliver significant out‐of‐sample alphas to standard factors in several data sets.",
                    "jel": [
                        ""
                    ],
                    "doi": "10.1111/jofi.13199",
                    "link": "https://doi.org/10.1111/jofi.13199"
                },
                {
                    "title": "Small Business Equity Returns: Empirical Evidence from the Business Credit Card Securitization Market",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Matthias Fleckenstein",
                        "Francis A. Longstaff"
                    ],
                    "abstract": "We present a new approach for estimating small business equity returns. This approach applies the Merton (1974) credit model to the returns on entrepreneurial business credit card debt securitizations and solves for the implied equity returns for the small businesses owned by the cardholders. The estimated small business equity premium is 10.74%. The standard deviation of small business equity returns is 56.37%. We validate the methodology by applying it to investment‐grade corporate bonds and recovering a public equity premium of 6.17%.",
                    "jel": [
                        ""
                    ],
                    "doi": "10.1111/jofi.13200",
                    "link": "https://doi.org/10.1111/jofi.13200"
                },
                {
                    "title": "Beliefs Aggregation and Return Predictability",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Albert S. Kyle",
                        "Anna A. Obizhaeva",
                        "Yajun Wang"
                    ],
                    "abstract": "We study return predictability using a model of speculative trading among competitive traders who agree to disagree about the precision of private information. Although traders apply Bayes' Law consistently, returns are predictable. In addition to trading on long‐term fundamental value, traders also trade on perceived short‐term opportunities arising from foreseen future disagreement, as in a Keynesian beauty contest. Contradicting conventional wisdom, this short‐term speculation dampens price fluctuations and generates time‐series momentum. Model calibration shows quantitatively realistic patterns of return dynamics. Consistent with empirical evidence, our model predicts more pronounced momentum for stocks with higher trading volume.",
                    "jel": [
                        ""
                    ],
                    "doi": "10.1111/jofi.13195",
                    "link": "https://doi.org/10.1111/jofi.13195"
                },
                {
                    "title": "Bayesian Solutions for the Factor Zoo: We Just Ran Two Quadrillion Models",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Svetlana Bryzgalova",
                        "Jiantao Huang",
                        "Christian Julliard"
                    ],
                    "abstract": "We propose a novel framework for analyzing linear asset pricing models: simple, robust, and applicable to high‐dimensional problems. For a (potentially misspecified) stand‐alone model, it provides reliable price of risk estimates for both tradable and nontradable factors, and detects those weakly identified. For competing factors and (possibly nonnested) models, the method automatically selects the best specification—if a dominant one exists—or provides a Bayesian model averaging–stochastic discount factor (BMA‐SDF), if there is no clear winner. We analyze 2.25 quadrillion models generated by a large set of factors and find that the BMA‐SDF outperforms existing models in‐ and out‐of‐sample.",
                    "jel": [
                        ""
                    ],
                    "doi": "10.1111/jofi.13197",
                    "link": "https://doi.org/10.1111/jofi.13197"
                }
            ]
        }
    ],
    "Econometrica": [
        {
            "date": "January 2023",
            "volume": 91,
            "issue": "1",
            "articles": [
                {
                    "title": "Invidious Comparisons: Ranking and Selection as Compound Decisions",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Econometrica"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Jiaying Gu",
                        "Roger Koenker"
                    ],
                    "abstract": "There is an innate human tendency, one might call it the “league table mentality,” to construct rankings. Schools, hospitals, sports teams, movies, and myriad other objects are ranked even though their inherent multi‐dimensionality would suggest that—at best—only partial orderings were possible. We consider a large class of elementary ranking problems in which we observe noisy, scalar measurements of merit for n objects of potentially heterogeneous precision and are asked to select a group of the objects that are “most meritorious.” The problem is naturally formulated in the compound decision framework of Robbins's (1956) empirical Bayes theory, but it also exhibits close connections to the recent literature on multiple testing. The nonparametric maximum likelihood estimator for mixture models (Kiefer and Wolfowitz (1956)) is employed to construct optimal ranking and selection rules. Performance of the rules is evaluated in simulations and an application to ranking U.S. kidney dialysis centers.",
                    "jel": [
                        ""
                    ],
                    "doi": "",
                    "link": "https://doi.org/10.3982/ECTA19304"
                },
                {
                    "title": "A Comment on: “Invidious Comparisons: Ranking and Selection as Compound Decisions” by Jiaying Gu and Roger Koenker",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Econometrica"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Keisuke Hirano"
                    ],
                    "abstract": "No abstract is available for this item.",
                    "jel": [
                        ""
                    ],
                    "doi": "",
                    "link": "https://doi.org/10.3982/ECTA20364"
                },
                {
                    "title": "A Comment on: “Invidious Comparisons: Ranking and Selection as Compound Decisions” by Jiaying Gu and Roger Koenker",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Econometrica"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Patrick Kline"
                    ],
                    "abstract": "No abstract is available for this item.",
                    "jel": [
                        ""
                    ],
                    "doi": "",
                    "link": "https://doi.org/10.3982/ECTA20322"
                },
                {
                    "title": "A Comment on: “Invidious Comparisons: Ranking and Selection as Compound Decisions” by Jiaying Gu and Roger Koenker",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Econometrica"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Magne Mogstad",
                        "Joseph P. Romano",
                        "Azeem M. Shaikh",
                        "Daniel Wilhelm"
                    ],
                    "abstract": "No abstract is available for this item.",
                    "jel": [
                        ""
                    ],
                    "doi": "",
                    "link": "https://doi.org/10.3982/ECTA20460"
                },
                {
                    "title": "Reply to: Comments on “Invidious Comparisons: Ranking and Selection as Compound Decisions”",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Econometrica"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Jiaying Gu",
                        "Roger Koenker"
                    ],
                    "abstract": "No abstract is available for this item.",
                    "jel": [
                        ""
                    ],
                    "doi": "",
                    "link": "https://doi.org/10.3982/ECTA20537"
                },
                {
                    "title": "Misallocation and Capital Market Integration: Evidence From India",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Econometrica"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Natalie Bau",
                        "Adrien Matray"
                    ],
                    "abstract": "We show that foreign capital liberalization reduces capital misallocation and increases aggregate productivity for affected industries in India. The staggered liberalization of access to foreign capital across disaggregated industries allows us to identify changes in firms' input wedges, overcoming major challenges in the measurement of the effects of changing misallocation. Liberalization increases capital overall. For domestic firms with initially high marginal revenue products of capital (MRPK), liberalization increases revenues by 23%, physical capital by 53%, wage bills by 28%, and reduces MRPK by 33% relative to low MRPK firms. The effects of liberalization are largest in areas with less developed local banking sectors, indicating that inefficiencies in that sector may cause misallocation. Finally, we propose an assumption under which a novel method exploiting natural experiments can be used to bound the effect of changes in misallocation on treated industries' aggregate productivity. These industries' Solow residual increases by 3–16%.",
                    "jel": [
                        ""
                    ],
                    "doi": "",
                    "link": "https://doi.org/10.3982/ECTA19039"
                },
                {
                    "title": "Nonparametric Estimates of Demand in the California Health Insurance Exchange",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Econometrica"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Pietro Tebaldi",
                        "Alexander Torgovitsky",
                        "Hanbin Yang"
                    ],
                    "abstract": "We develop a new nonparametric approach for discrete choice and use it to analyze the demand for health insurance in the California Affordable Care Act marketplace. The model allows for endogenous prices and instrumental variables, while avoiding parametric functional form assumptions about the unobserved components of utility. We use the approach to estimate bounds on the effects of changing premiums or subsidies on coverage choices, consumer surplus, and government spending on subsidies. We find that a $10 decrease in monthly premium subsidies would cause a decline of between 1.8% and 6.7% in the proportion of subsidized adults with coverage. The reduction in total annual consumer surplus would be between $62 and $74 million, while the savings in yearly subsidy outlays would be between $207 and $602 million. We estimate the demand impacts of linking subsidies to age, finding that shifting subsidies from older to younger buyers would increase average consumer surplus, with potentially large impacts on enrollment. We also estimate the consumer surplus impact of removing the highly‐subsidized plans in the Silver metal tier, where we find that a nonparametric model is consistent with a wide range of possibilities. We find that comparable mixed logit models tend to yield price sensitivity estimates toward the lower end of the nonparametric bounds, while producing consumer surplus impacts that can be both higher and lower than the nonparametric bounds depending on the specification of random coefficients.",
                    "jel": [
                        ""
                    ],
                    "doi": "",
                    "link": "https://doi.org/10.3982/ECTA17215"
                },
                {
                    "title": "Nexus Tax Laws and Economies of Density in E‐Commerce: A Study of Amazon's Fulfillment Center Network",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Econometrica"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Jean‐François Houde",
                        "Peter Newberry",
                        "Katja Seim"
                    ],
                    "abstract": "We quantify the distortionary effects of nexus tax laws on Amazon's distribution network investments between 1999 and 2018. We highlight the role of two features of the expansion of Amazon's network: densification of the network of distribution facilities and vertical integration into package sortation. Densification results in a reduction in the cost of shipping orders, but comes at the expense of higher facility operating costs in more expensive areas and lower scale economies of processing shipments. Nexus laws furthermore generate additional sales tax liabilities as the network grows. Combining data on household spending across online and offline retailers with detailed data on Amazon's distribution network, we quantify these trade‐offs through a static model of demand and a dynamic model of investment. Our results suggest that Amazon's expansion led to significant shipping cost savings and facilitated the realization of aggregate economies of scale. We find that abolishing nexus tax laws in favor of a non‐discriminatory tax policy would induce the company to decentralize its network, lowering its shipping costs. Non‐discriminatory taxation would also entail lower revenue, however, as tax‐inclusive prices would rise, resulting in a fall in profit overall. This drop and the decline in consumer welfare from higher taxes together fall short of the increases in tax revenue and rival profit, suggesting that the abolishment of nexus laws would lead to an increase in total welfare.",
                    "jel": [
                        ""
                    ],
                    "doi": "",
                    "link": "https://doi.org/10.3982/ECTA15265"
                },
                {
                    "title": "Graphon Games: A Statistical Framework for Network Games and Interventions",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Econometrica"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Francesca Parise",
                        "Asuman Ozdaglar"
                    ],
                    "abstract": "In this paper, we present a unifying framework for analyzing equilibria and designing interventions for large network games sampled from a stochastic network formation process represented by a graphon. To this end, we introduce a new class of infinite population games, termed graphon games, in which a continuum of heterogeneous agents interact according to a graphon, and we show that equilibria of graphon games can be used to approximate equilibria of large network games sampled from the graphon. This suggests a new approach for design of interventions and parameter inference based on the limiting infinite population graphon game. We show that, under some regularity assumptions, such approach enables the design of asymptotically optimal interventions via the solution of an optimization problem with much lower dimension than the one based on the entire network structure. We illustrate our framework on a synthetic data set and show that the graphon intervention can be computed efficiently and based solely on aggregated relational data.",
                    "jel": [
                        ""
                    ],
                    "doi": "",
                    "link": "https://doi.org/10.3982/ECTA17564"
                },
                {
                    "title": "The Race Between Preferences and Technology",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Econometrica"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Joachim Hubmer"
                    ],
                    "abstract": "This paper argues that a unified analysis of consumption and production is required to understand the long‐run behavior of the U.S. labor share. First, using household data on the universe of consumer spending, I document that higher‐income households spend relatively more on labor‐intensive goods and services as a share of their total consumption. Interpreted as nonhomothetic preferences, this fact implies that economic growth increases the aggregate labor share through an income effect. Second, using disaggregated data on factor shares and capital intensities, I document that equipment‐intensive goods experienced relatively larger declines in their labor shares. Based on this finding, I estimate that capital and labor are gross substitutes, and that investment‐specific technical change reduces the labor share. Given the estimated elasticities, a parsimonious neoclassical model quantitatively matches the observed low‐frequency movements in the aggregate labor share since the 1950s, both its relative stability until about 1980 and its decline thereafter.",
                    "jel": [
                        ""
                    ],
                    "doi": "",
                    "link": "https://doi.org/10.3982/ECTA18580"
                },
                {
                    "title": "Counterfactual Sensitivity and Robustness",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Econometrica"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Timothy Christensen",
                        "Benjamin Connault"
                    ],
                    "abstract": "We propose a framework for analyzing the sensitivity of counterfactuals to parametric assumptions about the distribution of latent variables in structural models. In particular, we derive bounds on counterfactuals as the distribution of latent variables spans nonparametric neighborhoods of a given parametric specification while other “structural” features of the model are maintained. Our approach recasts the infinite‐dimensional problem of optimizing the counterfactual with respect to the distribution of latent variables (subject to model constraints) as a finite‐dimensional convex program. We also develop an MPEC version of our method to further simplify computation in models with endogenous parameters (e.g., value functions) defined by equilibrium constraints. We propose plug‐in estimators of the bounds and two methods for inference. We also show that our bounds converge to the sharp nonparametric bounds on counterfactuals as the neighborhood size becomes large. To illustrate the broad applicability of our procedure, we present empirical applications to matching models with transferable utility and dynamic discrete choice models.",
                    "jel": [
                        ""
                    ],
                    "doi": "",
                    "link": "https://doi.org/10.3982/ECTA17232"
                },
                {
                    "title": "Inference for Large‐Scale Linear Systems With Known Coefficients",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Econometrica"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Zheng Fang",
                        "Andres Santos",
                        "Azeem M. Shaikh",
                        "Alexander Torgovitsky"
                    ],
                    "abstract": "This paper considers the problem of testing whether there exists a non‐negative solution to a possibly under‐determined system of linear equations with known coefficients. This hypothesis testing problem arises naturally in a number of settings, including random coefficient, treatment effect, and discrete choice models, as well as a class of linear programming problems. As a first contribution, we obtain a novel geometric characterization of the null hypothesis in terms of identified parameters satisfying an infinite set of inequality restrictions. Using this characterization, we devise a test that requires solving only linear programs for its implementation, and thus remains computationally feasible in the high‐dimensional applications that motivate our analysis. The asymptotic size of the proposed test is shown to equal at most the nominal level uniformly over a large class of distributions that permits the number of linear equations to grow with the sample size.",
                    "jel": [
                        ""
                    ],
                    "doi": "",
                    "link": "https://doi.org/10.3982/ECTA18979"
                }
            ]
        }
    ],
    "Journal of Financial Economics": [
        {
            "date": "2023",
            "volume": 147,
            "issue": "2",
            "articles": [
                {
                    "title": "Automation and the displacement of labor by capital: Asset pricing theory and empirical evidence",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Financial Economics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Knesl, Jiří"
                    ],
                    "abstract": "I examine the asset pricing implications of technological innovations that allow capital to displace labor: automation. I develop a theory in which firms with displaceable labor are negatively exposed to such technology shocks. In the model, firms optimally adopt technology to gain competitive advantage but in equilibrium competition erodes profits and decreases firm value. Empirically, I find that firms with high share of displaceable labor have negative exposure to technology shocks. A long-short portfolio sorted on this variable mimics macroeconomic measures of technology shocks. Negatively exposed firms earn a 4% annual return premium consistent with displacement risk from technological progress.",
                    "jel": [
                        "G10",
                        " G12",
                        " G30",
                        " G31",
                        " J24",
                        " O33"
                    ],
                    "doi": "10.1016/j.jfineco.2022.11.003",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X2200229X"
                },
                {
                    "title": "The distributional effects of student loan forgiveness",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Financial Economics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Catherine, Sylvain",
                        "Yannelis, Constantine"
                    ],
                    "abstract": "We study the distributional consequences of student debt forgiveness in present value terms, accounting for differences in repayment behavior across the earnings distribution. Full or partial forgiveness is regressive because high earners took larger loans, but also because, for low earners, balances greatly overstate the benefits of debt cancellation. Consequently, forgiveness would benefit the top decile as much as the bottom three deciles combined. Enrolling households who would benefit from income-driven repayment is less expensive and distributes more funds to lower-income households.",
                    "jel": [
                        "D14",
                        " D31",
                        " H52",
                        " H81",
                        " I24"
                    ],
                    "doi": "10.1016/j.jfineco.2022.10.003",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X22002239"
                },
                {
                    "title": "Refusing the best price?",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Financial Economics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Li, Sida",
                        "Ye, Mao",
                        "Zheng, Miles"
                    ],
                    "abstract": "The Regulation National Market System (Reg NMS) links fragmented stock exchanges by routing orders to the National Best Bid and Offer (NBBO). As the NBBO ignores exchange fees, 62% of routings lead to worse net prices. An increase in fee differences increases the market share captured by orders that refuse Reg NMS routings, particularly for stocks whose fees account for a large portion of transaction costs. Heterogeneous opportunity costs rationalize routing choices: non-routable orders entail lower non-execution costs than routable orders. Our results indicate that fees and clientele segmentation drive the proliferation of order types in the Reg NMS era.",
                    "jel": [
                        ""
                    ],
                    "doi": "10.1016/j.jfineco.2022.11.004",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X22002306"
                },
                {
                    "title": "Empirical evaluation of overspecified asset pricing models",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Financial Economics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Manresa, Elena",
                        "Peñaranda, Francisco",
                        "Sentana, Enrique"
                    ],
                    "abstract": "Empirical asset pricing models with possibly unnecessary risk factors are increasingly common. Unfortunately, they can yield misleading statistical inferences. Unlike previous studies, we estimate the identified set of SDFs and risk prices compatible with a given model’s asset pricing restrictions. We also propose tests that detect problematic situations with economically meaningless SDFs unrelated to the test assets. Empirically, we estimate linear subspaces of SDFs compatible with popular extensions of the traditional and consumption versions of the CAPM, which are typically two-dimensional. Moreover, we often find that all the SDFs in those linear spaces are uncorrelated with the test assets’ returns.",
                    "jel": [
                        "G12",
                        " C52"
                    ],
                    "doi": "10.1016/j.jfineco.2022.10.002",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X22002094"
                },
                {
                    "title": "Institutional investors, heterogeneous benchmarks and the comovement of asset prices",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Financial Economics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Buffa, Andrea M.",
                        "Hodor, Idan"
                    ],
                    "abstract": "We study the equilibrium implications of a multi-asset economy in which asset managers performance is tied to different benchmarks, reflecting heterogeneity in their investment mandates. Fluctuations in the capital asset managers invest for benchmarking purposes, scaled by the size of the economy, induce price pressure that results in negative spillovers across assets. We characterize a rich structure of asset price comovement within and across benchmarks by analyzing shock elasticities and cross-elasticities of price-dividend ratios. Evidence on the heterogeneity of mutual fund mandates and the benchmarking-induced return comovement across cap-style and industry-sector portfolios corroborates the model assumptions and predictions.",
                    "jel": [
                        "G11",
                        " G12",
                        " G23",
                        " D53"
                    ],
                    "doi": "10.1016/j.jfineco.2022.11.002",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X22002288"
                },
                {
                    "title": "The fundamental-to-market ratio and the value premium decline",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Financial Economics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Gonçalves, Andrei S.",
                        "Leonard, Gregory"
                    ],
                    "abstract": "Recent evidence indicates the value premium declined over time. We argue this decline happened because book equity, BE, is no longer a good proxy for fundamental equity, FE, defined as the present value of cash flows under a common discount rate across firms. Specifically, we estimate FE for public US firms over time and find that the premium associated with the fundamental-to-market ratio, FE/ME, subsumes the BE/ME premium and has been relatively stable while the cross-sectional correlation between FE/ME and BE/ME decreased over time, inducing an apparent decline in the value premium. We also show that FE/ME captures the value premium better than several alternative value signals beyond BE/ME.",
                    "jel": [
                        "C58",
                        " E44",
                        " G10",
                        " G11",
                        " G12"
                    ],
                    "doi": "10.1016/j.jfineco.2022.11.001",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X22002276"
                },
                {
                    "title": "Dynamic asset (mis)pricing: Build-up versus resolution anomalies",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Financial Economics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "van Binsbergen, Jules H.",
                        "Boons, Martijn",
                        "Opp, Christian C.",
                        "Tamoni, Andrea"
                    ],
                    "abstract": "We classify asset pricing anomalies into those exacerbating mispricing (build-up anomalies) and those resolving it (resolution anomalies). We estimate the dynamics of price wedges for well-known anomaly portfolios and map them to firm-level mispricings. We find that several prominent anomalies like momentum and profitability further dislocate prices. Multi-factor models designed to eliminate one-month alphas still produce large price wedges. Our estimates yield a novel decomposition of Tobin’s q, revealing that q’s mispricing component has substantial explanatory power for firm investment. Overall, our results suggest that financial intermediaries chasing build-up anomalies negatively affect price efficiency and associated real capital allocation.",
                    "jel": [
                        "G02",
                        " G11",
                        " G12",
                        " G14",
                        " E22"
                    ],
                    "doi": "10.1016/j.jfineco.2022.11.005",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X22002318"
                },
                {
                    "title": "Pirates without borders: The propagation of cyberattacks through firms’ supply chains",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Financial Economics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Crosignani, Matteo",
                        "Macchiavelli, Marco",
                        "Silva, André F."
                    ],
                    "abstract": "This paper examines the supply chain effects of the most damaging cyberattack in history so far. The attack propagated from the directly hit firms to their customers, causing a four-fold amplification of the initial drop in profits. These losses were larger for affected customers with fewer alternative suppliers. Internal liquidity buffers and increased borrowing, mainly through bank credit lines, helped firms navigate the shock. Nonetheless, the cyberattack led to persistent adjustments to the supply chain network, with affected customers terminating trading relations with directly hit firms and forming new ones with alternative suppliers with a stronger cybersecurity posture.",
                    "jel": [
                        "L14",
                        " E23",
                        " G21",
                        " G32"
                    ],
                    "doi": "10.1016/j.jfineco.2022.12.002",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X2200246X"
                },
                {
                    "title": "Open banking: Credit market competition when borrowers own the data",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Financial Economics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "He, Zhiguo",
                        "Huang, Jing",
                        "Zhou, Jidong"
                    ],
                    "abstract": "Open banking facilitates data sharing consented to by customers who generate the data, with the regulatory goal of promoting competition between traditional banks and challenger fintech entrants. We study lending market competition when sharing banks’ customer transaction data enables better borrower screening for fintechs. Open banking promotes competition if it helps level the playing field for all lenders in screening borrowers; however, if it over-empowers fintechs, it can also hinder competition and leave all borrowers worse off. Due to the credit quality inference from borrowers’ sign-up decisions, this remains true even if borrowers have the control of whether to share their banking data. We also study extensions with fintech affinities and data sharing on borrower preferences.",
                    "jel": [
                        "G21",
                        " L13",
                        " L52",
                        " O33",
                        " O36"
                    ],
                    "doi": "10.1016/j.jfineco.2022.12.003",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X22002471"
                }
            ]
        },
        {
            "date": "2023",
            "volume": 147,
            "issue": "1",
            "articles": [
                {
                    "title": "Origins of international factor structures",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Financial Economics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Jiang, Zhengyang",
                        "Richmond, Robert J."
                    ],
                    "abstract": "We show that exchange rate correlations tend to be explained by the global trade network while consumption correlations tend to be explained by productivity correlations. Sharing common trade linkages with other countries increases exchange rate correlations beyond bilateral linkages. We explain these findings using a model of the global trade network with market segmentation. Interdependent global production generates international comovements, while market segmentation disconnects the drivers of exchange rate correlations from the drivers of consumption correlations. Moreover, we show that the trade network generates common factors found in exchange rates. Our findings offer a trade-based account of the origins of international comovements and shed light on important frictions in international markets.",
                    "jel": [
                        "F31",
                        " F44"
                    ],
                    "doi": "10.1016/j.jfineco.2022.09.010",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X22002082"
                },
                {
                    "title": "What do outside CEOs really do? Evidence from plant-level data",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Financial Economics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "(Jianqiu) Bai, John",
                        "Mkrtchyan, Anahit"
                    ],
                    "abstract": "Using rich plant-level data, we analyze the relative performance of firms with inside and outside CEOs. We show that firms with outside CEOs achieve greater productivity improvements compared to firms with inside CEOs. Contrary to conventional wisdom, the relation is stronger in well-performing, rather than poorly performing, firms. Although part of the productivity growth differential comes from divesting low-performing, peripheral, low-tech, and unionized plants, most productivity improvements arise from streamlining continuing plants. Here, productivity is increased by consolidating products, changing the composition of investments toward newer capital, shifting to more capital-intensive production, adopting structured management practices, and improving labor productivity.",
                    "jel": [
                        "G34"
                    ],
                    "doi": "10.1016/j.jfineco.2022.10.001",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X22002100"
                },
                {
                    "title": "Small and vulnerable: SME productivity in the great productivity slowdown",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Financial Economics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Chen, Sophia",
                        "Lee, Do"
                    ],
                    "abstract": "We show that the TFP growth of European micro, small, and medium-sized firms (SMEs) diverged from large firms after the global financial crisis. The average postcrisis TFP growth of medium-sized, small, and micro firms was, respectively, 1.1, 2.9, and 5.4 percentage points lower than that of large firms. This SME productivity gap is larger for firms with more severe credit supply shocks. The gap is partially attributable to a larger postcrisis reduction in intangible capital at SMEs than at large firms. Horseraces suggest that SME indicators are more robust and more powerful predictors of postcrisis TFP growth than other indicators.",
                    "jel": [
                        "E22",
                        " G32",
                        " L11",
                        " O30",
                        " O47"
                    ],
                    "doi": "10.1016/j.jfineco.2022.09.007",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X22002057"
                },
                {
                    "title": "Do firms with specialized M&A staff make better acquisitions?",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Financial Economics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Gokkaya, Sinan",
                        "Liu, Xi",
                        "Stulz, René M."
                    ],
                    "abstract": "We open the black box of the M&A decision process by examining whether specialized M&A staff, who perform a wide range of acquisition-related functions, improve acquisition performance. We find that the presence and the quality of specialized M&A staff is one of the most economically important determinants of acquisition performance. We explore mechanisms through which specialized M&A staff improve acquisition performance and investigate why only less than half of US firms employ such staff. Agency costs are a first-order determinant for specialized M&A staff's value-creation role. Such staff do not improve acquisition performance in firms with heightened agency conflicts.",
                    "jel": [
                        "G30",
                        " G34",
                        " G14",
                        " G24",
                        " G20"
                    ],
                    "doi": "10.1016/j.jfineco.2022.09.002",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X22001878"
                },
                {
                    "title": "Presidential economic approval rating and the cross-section of stock returns",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Financial Economics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Chen, Zilin",
                        "Da, Zhi",
                        "Huang, Dashan",
                        "Wang, Liyao"
                    ],
                    "abstract": "We construct a monthly presidential economic approval rating (PEAR) index from 1981 to 2019, by averaging ratings on the president’s handling of the economy across various national polls. In the cross-section, stocks with high betas to changes in the PEAR index significantly under-perform those with low betas by 1.00% per month in the future, on a risk-adjusted basis. The low PEAR beta premium persists up to one year, and is present in various sub-samples and even in other G7 countries. PEAR beta dynamically reveals a firm’s perceived alignment to the incumbent president’s economic policies and investors seem to misprice such an alignment.",
                    "jel": [
                        "G12",
                        " G14",
                        " G40",
                        " G41"
                    ],
                    "doi": "10.1016/j.jfineco.2022.10.004",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X22002240"
                },
                {
                    "title": "Mutual fund performance at long horizons",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Financial Economics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Bessembinder, Hendrik",
                        "Cooper, Michael J.",
                        "Zhang, Feng"
                    ],
                    "abstract": "The percentage of U.S. equity mutual funds that outperform the SPY ETF over the last 30 years decreases substantially as the horizon over which returns are measured is increased. Further, some funds with positive monthly alpha estimates have negative long-horizon abnormal returns. These results reflect positive skewness in the distribution of fund returns that increases with horizon, and highlight the limitations of conditional arithmetic means of short-horizon returns (e.g., alpha) for long-horizon investors. We tabulate an aggregate wealth loss of $1.02 trillion to mutual fund investors over our 30-year sample, when opportunity costs are based on beta-adjusted SPY returns.",
                    "jel": [
                        "G10",
                        " G23"
                    ],
                    "doi": "10.1016/j.jfineco.2022.10.006",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X22002264"
                },
                {
                    "title": "Collateral quality and intervention traps",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Financial Economics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Lee, Michael Junho",
                        "Neuhann, Daniel"
                    ],
                    "abstract": "What determines the supply of good collateral? We study a dynamic model in which borrowers must exert effort to maintain collateral quality and markets become illiquid when average quality is too low. Average quality grows quickly when it is high initially, but deteriorates or grows slowly otherwise. As such, even long-run market conditions are sensitive to a wide array of fundamental and non-fundamental shocks. Recoveries from illiquidity can occur, but only if funding is inefficiently rationed for some time. Policymakers without commitment may fall into intervention traps in which ex-post efficient liquidity injections cause permanent declines in collateral quality.",
                    "jel": [
                        "G01",
                        " G12",
                        " G18",
                        " G20"
                    ],
                    "doi": "10.1016/j.jfineco.2022.10.005",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X22002252"
                },
                {
                    "title": "Sovereign risk premia and global macroeconomic conditions",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Financial Economics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Andrade, Sandro C.",
                        "Ekponon, Adelphe",
                        "Jeanneret, Alexandre"
                    ],
                    "abstract": "We study how shifting global macroeconomic conditions affect sovereign bond prices. Bondholders earn premia for two sources of systematic risk: exposure to low-frequency changes in the state of the economy, as captured by expected macroeconomic growth and volatility, and exposure to higher-frequency macroeconomic shocks. Our model predicts that the first source, labeled long-run macro risk, is the primary driver of the level and the cross-sectional variation in sovereign bond premia. We find support for this prediction using sovereign bond return data for 43 countries over the 1994–2018 period. A long-short portfolio based on long-run macro risk earns 8.11% per year in our sample.",
                    "jel": [
                        "G12",
                        " G15",
                        " F34"
                    ],
                    "doi": "10.1016/j.jfineco.2022.07.003",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X22001489"
                },
                {
                    "title": "Institutional investors, the dollar, and U.S. credit conditions",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Financial Economics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Niepmann, Friederike",
                        "Schmidt-Eisenlohr, Tim"
                    ],
                    "abstract": "A strong dollar has been associated with lower lending to emerging markets and tighter global financial conditions. This paper documents similar patterns for credit in the U.S. economy: when the U.S. broad dollar index appreciates by 1 percent, U.S. banks’ corporate loan originations fall by 4.5 percent, with banks tightening credit standards and lending to safer borrowers. This negative correlation, which we term the U.S. dollar credit channel, is at least in part driven by institutional investors, who reduce their demand for risky loans on the secondary loan market when the dollar appreciates. As it becomes harder to sell loans to these investors, banks lend less.",
                    "jel": [
                        "E44",
                        " F31",
                        " G15",
                        " G21",
                        " G23"
                    ],
                    "doi": "10.1016/j.jfineco.2022.08.003",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X22001738"
                },
                {
                    "title": "What are the events that shake our world? Measuring and hedging global COVOL",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Financial Economics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Engle, Robert F.",
                        "Campos-Martins, Susana"
                    ],
                    "abstract": "Some events impact volatilities of most assets, asset classes, sectors and countries, causing serious damage to investment portfolios. The magnitude of such shocks is defined as global COVOL which is an abbreviation for global common volatility, a broad measure of all types of global financial risk. This paper introduces a statistical formulation of such events as common volatility innovations in both a multivariate volatility and an asset pricing context. Simulations verify the statistical performance of a simple but novel estimator and of a test to detect global COVOL. Two empirical examples show the events that have had the biggest impact on financial markets. The results are useful for portfolio optimization and risk forecasting.",
                    "jel": [
                        "C51",
                        " C58",
                        " C38",
                        " G11",
                        " G15"
                    ],
                    "doi": "10.1016/j.jfineco.2022.09.009",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X22002070"
                },
                {
                    "title": "Industry asset revaluations around public and private acquisitions",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Financial Economics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Derrien, François",
                        "Frésard, Laurent",
                        "Slabik, Victoria",
                        "Valta, Philip"
                    ],
                    "abstract": "Revaluations of industry peers around horizontal acquisitions are negative when targets are private, but positive when they are public. We posit this “revaluation spread” arises because acquiring managers favor private targets when public firms are overvalued. Targets’ ownership status thus conveys information about industry assets’ misvaluation and triggers predictable revaluations. Supporting this idea, private acquisitions occur when private targets appear “cheaper” than public firms based on valuation multiples or the trading activity of industry insiders. The revaluation spread varies with overall market misvaluation, predicts future industry returns, and is unrelated to peers’ and industries’ fundamentals.",
                    "jel": [
                        "G14",
                        " G34"
                    ],
                    "doi": "10.1016/j.jfineco.2021.10.003",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304405X21004426"
                }
            ]
        }
    ],
    "Journal of Econometrics": [
        {
            "date": "2023",
            "volume": 232,
            "issue": "2",
            "articles": [
                {
                    "title": "Cluster-robust inference: A guide to empirical practice",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "MacKinnon, James G.",
                        "Nielsen, Morten Ørregaard",
                        "Webb, Matthew D."
                    ],
                    "abstract": "Methods for cluster-robust inference are routinely used in economics and many other disciplines. However, it is only recently that theoretical foundations for the use of these methods in many empirically relevant situations have been developed. In this paper, we use these theoretical results to provide a guide to empirical practice. We do not attempt to present a comprehensive survey of the (very large) literature. Instead, we bridge theory and practice by providing a thorough guide on what to do and why, based on recently available econometric theory and simulation evidence. To practice what we preach, we include an empirical analysis of the effects of the minimum wage on labor supply of teenagers using individual data.",
                    "jel": [
                        "C12",
                        " C15",
                        " C21",
                        " C23"
                    ],
                    "doi": "10.1016/j.jeconom.2022.04.001",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407622000781"
                },
                {
                    "title": "Fully modified least squares cointegrating parameter estimation in multicointegrated systems",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Kheifets, Igor L.",
                        "Phillips, Peter C.B."
                    ],
                    "abstract": "Multicointegration is traditionally defined as a particular long run relationship among variables in a parametric vector autoregressive model that introduces additional cointegrating links between these variables and partial sums of the equilibrium errors. This paper departs from the parametric model, using a semiparametric formulation that reveals the explicit role that singularity of the long run conditional covariance matrix plays in determining multicointegration. The semiparametric framework has the advantage that short run dynamics do not need to be modeled and estimation by standard techniques such as fully modified least squares (FM-OLS) on the original I1 system is straightforward. The paper derives FM-OLS limit theory in the multicointegrated setting, showing how faster rates of convergence are achieved in the direction of singularity and that the limit distribution depends on the distribution of the conditional one-sided long run covariance estimator used in FM-OLS estimation. Wald tests of restrictions on the regression coefficients have nonstandard limit theory which depends on nuisance parameters in general. The usual tests are shown to be conservative when the restrictions are isolated to the directions of singularity and, under certain conditions, are invariant to singularity otherwise. Simulations show that approximations derived in the paper work well in finite samples. The findings are illustrated empirically in an analysis of fiscal sustainability of the US government over the post-war period.",
                    "jel": [
                        "C12",
                        " C13",
                        " C22"
                    ],
                    "doi": "10.1016/j.jeconom.2021.07.002",
                    "link": "http://www.sciencedirect.com/science/article/pii/S030440762100186X"
                },
                {
                    "title": "High dimensional semiparametric moment restriction models",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Dong, Chaohua",
                        "Gao, Jiti",
                        "Linton, Oliver"
                    ],
                    "abstract": "We consider nonlinear moment restriction semiparametric models where both the dimension of the parameter vector and the number of restrictions are divergent with sample size and an unknown smooth function is involved. We propose an estimation method based on the sieve generalized method of moments (sieve-GMM). We establish consistency and asymptotic normality for the estimated quantities when the number of parameters increases modestly with sample size. We also consider the case where the number of potential parameters/covariates is very large, i.e., increases rapidly with sample size, but the true model exhibits sparsity. We use a penalized sieve GMM approach to select the relevant variables, and establish the oracle property of our method in this case. We also provide new results for inference. We propose several new test statistics for the over-identification and establish their large sample properties. We provide a simulation study and an application to data from the NLSY79 used by Carneiro et al. (2011).",
                    "jel": [
                        "C12",
                        " C14",
                        " C22",
                        " C30"
                    ],
                    "doi": "10.1016/j.jeconom.2021.07.004",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621001883"
                },
                {
                    "title": "Second-order refinements for t-ratios with many instruments",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Matsushita, Yukitoshi",
                        "Otsu, Taisuke"
                    ],
                    "abstract": "This paper studies second-order properties of the many instruments robust t-ratios based on the limited information maximum likelihood and Fuller estimators for instrumental variable regression models with homoskedastic errors under the many instruments asymptotics, where the number of instruments may increase proportionally with the sample size n, and proposes second-order refinements to the t-ratios to improve the size and power properties. Based on asymptotic expansions of the null and non-null distributions of the t-ratios derived under the many instruments asymptotics, we show that the second-order terms of those expansions may have non-trivial impacts on the size as well as the power properties. Furthermore, we propose adjusted t-ratios whose approximation errors for the null rejection probabilities are of order O(n−1) in contrast to the ones for the unadjusted t-ratios of order O(n−1/2), and show that these adjustments induce some desirable power properties in terms of the local maximinity. Although these results are derived under homoskedastic errors, we also establish a stochastic expansion for a heteroskedasticity robust t-ratio, and propose an analogous adjustment under slight deviations from homoskedasticity.",
                    "jel": [
                        ""
                    ],
                    "doi": "10.1016/j.jeconom.2021.07.006",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621001901"
                },
                {
                    "title": "Smoothed quantile regression with large-scale inference",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "He, Xuming",
                        "Pan, Xiaoou",
                        "Tan, Kean Ming",
                        "Zhou, Wen-Xin"
                    ],
                    "abstract": "Quantile regression is a powerful tool for learning the relationship between a response variable and a multivariate predictor while exploring heterogeneous effects. This paper focuses on statistical inference for quantile regression in the “increasing dimension” regime. We provide a comprehensive analysis of a convolution smoothed approach that achieves adequate approximation to computation and inference for quantile regression. This method, which we refer to as conquer, turns the non-differentiable check function into a twice-differentiable, convex and locally strongly convex surrogate, which admits fast and scalable gradient-based algorithms to perform optimization, and multiplier bootstrap for statistical inference. Theoretically, we establish explicit non-asymptotic bounds on estimation and Bahadur–Kiefer linearization errors, from which we show that the asymptotic normality of the conquer estimator holds under a weaker requirement on dimensionality than needed for conventional quantile regression. The validity of multiplier bootstrap is also provided. Numerical studies confirm conquer as a practical and reliable approach to large-scale inference for quantile regression. Software implementing the methodology is available in the R package conquer.",
                    "jel": [
                        ""
                    ],
                    "doi": "10.1016/j.jeconom.2021.07.010",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621001950"
                },
                {
                    "title": "Modeling and forecasting realized volatility with the fractional Ornstein–Uhlenbeck process",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Wang, Xiaohu",
                        "Xiao, Weilin",
                        "Yu, Jun"
                    ],
                    "abstract": "This paper proposes to model and forecast realized volatility (RV) using the fractional Ornstein–Uhlenbeck (fO–U) process with a general Hurst parameter, H. A two-stage method is introduced for estimating parameters in the fO–U process based on discrete-sampled observations. In the first stage, H is estimated based on the ratio of two second-order differences of observations from different frequencies. In the second stage, with the estimated H, the other parameters of the model are estimated by the method of moments. All estimators have closed-form expressions and are easy to implement. A large sample theory of the proposed estimators is derived. Extensive simulations show that the proposed estimators and the large-sample theory perform well in finite samples. We apply the model and the method to the logarithmic daily RV series of various financial assets. Our empirical findings suggest that H is much smaller than 1/2, indicating that the RV series have rough sample paths, and that the mean reversion parameter takes a small positive number, indicating that the RV series are stationary but have slow mean reversion. The proposed model is compared with many alternative models, including the fractional Brownian motion, ARFIMA, and HAR, in forecasting RV and logarithmic RV.",
                    "jel": [
                        "C15",
                        " C22",
                        " C32"
                    ],
                    "doi": "10.1016/j.jeconom.2021.08.001",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621002037"
                },
                {
                    "title": "A discrete-time hedging framework with multiple factors and fat tails: On what matters",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Augustyniak, Maciej",
                        "Badescu, Alexandru",
                        "Bégin, Jean-François"
                    ],
                    "abstract": "This article presents a quadratic hedging framework for a general class of discrete-time affine multi-factor models and investigates the extent to which multi-component volatility factors, fat tails, and a non-monotonic pricing kernel can improve the hedging performance. A semi-explicit hedging formula is derived for our general framework which applies to a myriad of the option pricing models proposed in the discrete-time literature. We conduct an extensive empirical study of the impact of modelling features on the hedging effectiveness of S&P 500 options. Overall, we find that fat tails can be credited for half of the hedging improvement observed, while a second volatility factor and a non-monotonic pricing kernel each contribute to a quarter of this improvement. Moreover, our study indicates that the added value of these features for hedging is different than for pricing. A robustness analysis shows that a similar conclusion can be reached when considering the Dow Jones Industrial Average. Finally, the use of a hedging-based loss function in the estimation process is investigated in an additional robustness test, and this choice has a rather marginal impact on hedging performance.",
                    "jel": [
                        "C58",
                        " G12",
                        " G13"
                    ],
                    "doi": "10.1016/j.jeconom.2021.08.002",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621002049"
                },
                {
                    "title": "Estimating the variance of a combined forecast: Bootstrap-based approach",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Hounyo, Ulrich",
                        "Lahiri, Kajal"
                    ],
                    "abstract": "This paper considers bootstrap inference in model averaging for predictive regressions. We first show that the standard pairwise bootstrap is not valid in the context of model averaging. This common bootstrap approach induces a bias-related term in the bootstrap variance of averaging estimators. We then propose and justify a fixed-design residual-based bootstrap resampling approach for model averaging. In a local asymptotic framework, we show the validity of the bootstrap in estimating the variance of a combined forecast and the asymptotic covariance matrix of a combined parameter vector with fixed weights. Our proposed method preserves non-parametrically the cross-sectional dependence between different models and the time series dependence in the errors simultaneously. The finite sample performance of these methods is assessed via Monte Carlo simulations. We illustrate our approach using an empirical study of the Taylor rule equation with 24 alternative specifications.",
                    "jel": [
                        "C33",
                        " C53",
                        " C80"
                    ],
                    "doi": "10.1016/j.jeconom.2021.09.011",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621002244"
                },
                {
                    "title": "When bias contributes to variance: True limit theory in functional coefficient cointegrating regression",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Phillips, Peter C.B.",
                        "Wang, Ying"
                    ],
                    "abstract": "Limit distribution theory in the econometric literature for functional coefficient cointegrating regression is incorrect in important ways, influencing rates of convergence, distributional properties, and practical work. The correct limit theory reveals that components from both bias and variance terms contribute to variability in the asymptotics. The errors in the literature arise because random variability in the bias term has been neglected in earlier research. In stationary regression this random variability is of smaller order and can be ignored in asymptotic analysis but not without consequences for finite sample performance. Implications of the findings for rate efficient estimation are discussed. Simulations in the Online Supplement provide further evidence supporting the new limit theory in nonstationary functional coefficient regressions.",
                    "jel": [
                        "C14",
                        " C22"
                    ],
                    "doi": "10.1016/j.jeconom.2021.09.007",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621002190"
                },
                {
                    "title": "Relaxing conditional independence in an endogenous binary response model",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Carlson, Alyssa"
                    ],
                    "abstract": "For binary response models, the literature primarily addresses endogeneity by a control function approach assuming conditional independence (CF-CI). However, as the literature also notes, CF-CI implies conditions like homoskedasticity (of the latent error with respect to the instruments) that fail in many empirical settings. I propose an alternative approach that allows for heteroskedasticity, achieving identification with a conditional mean restriction. These identification results apply to a latent Gaussian error term with flexibly parametrized heteroskedasticity. I propose a two step conditional maximum likelihood estimator and derive its asymptotic distribution. In simulations, the new estimator outperforms others when CF-CI fails and is fairly robust to distributional misspecification.",
                    "jel": [
                        ""
                    ],
                    "doi": "10.1016/j.jeconom.2021.09.015",
                    "link": "http://www.sciencedirect.com/science/article/pii/S030440762100230X"
                },
                {
                    "title": "Scalable inference for a full multivariate stochastic volatility model",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Dellaportas, Petros",
                        "Titsias, Michalis K.",
                        "Petrova, Katerina",
                        "Plataniotis, Anastasios"
                    ],
                    "abstract": "We introduce a multivariate stochastic volatility model that imposes no restrictions on the structure of the volatility matrix and treats all its elements as functions of latent stochastic processes. Inference is achieved via a carefully designed feasible and scalable MCMC that has quadratic, rather than cubic, computational complexity for evaluating the multivariate normal densities required. We illustrate how our model can be applied on macroeconomic applications through a stochastic volatility VAR model, comparing it to competing approaches in the literature. We also demonstrate how our approach can be applied to a large dataset containing 571 stock daily returns of Euro STOXX index.",
                    "jel": [
                        "C11",
                        " C13"
                    ],
                    "doi": "10.1016/j.jeconom.2021.09.013",
                    "link": "http://www.sciencedirect.com/science/article/pii/S030440762100227X"
                },
                {
                    "title": "A simple joint model for returns, volatility and volatility of volatility",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Ding, Yashuang (Dexter)"
                    ],
                    "abstract": "We propose a model that allows for conditional heteroskedasticity in the volatility of asset returns and incorporates current return information into the volatility nowcast and forecast. Our model can capture all stylised facts of asset returns even with Gaussian innovations and is simple to implement. Moreover, we show that our model converges weakly to the GARCH-type diffusion as the length of the discrete time intervals between observations goes to zero. Empirical evidence shows that our model has a better fit, a more efficient parameter estimator as well as more accurate volatility and VaR forecasts than other common GARCH-type models.",
                    "jel": [
                        "C22",
                        " C32",
                        " C53",
                        " C58"
                    ],
                    "doi": "10.1016/j.jeconom.2021.09.012",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621002268"
                },
                {
                    "title": "Testing and support recovery of correlation structures for matrix-valued observations with an application to stock market data",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Chen, Xin",
                        "Yang, Dan",
                        "Xu, Yan",
                        "Xia, Yin",
                        "Wang, Dong",
                        "Shen, Haipeng"
                    ],
                    "abstract": "Estimation of the covariance matrix of asset returns is crucial to portfolio construction. As suggested by economic theories, the correlation structure among assets differs between emerging markets and developed countries. It is therefore imperative to make rigorous statistical inference on correlation matrix equality between the two groups of countries. However, if the traditional vector-valued approach is undertaken, such inference is either infeasible due to limited number of countries comparing to the relatively abundant assets, or invalid due to the violations of temporal independence assumption. This highlights the necessity of treating the observations as matrix-valued rather than vector-valued. With matrix-valued observations, our problem of interest can be formulated as statistical inference on covariance structures under sub-Gaussian distributions, i.e., testing non-correlation and correlation equality, as well as the corresponding support estimations. We develop procedures that are asymptotically optimal under some regularity conditions. Simulation results demonstrate the computational and statistical advantages of our procedures over certain existing state-of-the-art methods for both normal and non-normal distributions. Application of our procedures to stock market data reveals interesting patterns and validates several economic propositions via rigorous statistical testing.",
                    "jel": [
                        ""
                    ],
                    "doi": "10.1016/j.jeconom.2021.09.014",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621002281"
                },
                {
                    "title": "Why randomize? Minimax optimality under permutation invariance",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Bai, Yuehao"
                    ],
                    "abstract": "This paper studies finite sample minimax optimal randomization schemes and estimation schemes in estimating parameters including the average treatment effect, when treatment effects are heterogeneous. A randomization scheme is a distribution over a group of permutations of a given treatment assignment vector. An estimation scheme is a joint distribution over assignment vectors, linear estimators, and permutations of assignment vectors. The key element in the minimax problem is that the worst case is over a class of distributions of the data which is invariant to a group of permutations. First, I show that given any assignment vector and any estimator, the uniform distribution over the same group of permutations, namely the complete randomization scheme, is minimax optimal. Second, under further assumptions on the class of distributions and the objective function, I show the minimax optimal estimation scheme involves completely randomizing an assignment vector, while the optimal estimator is the difference-in-means under complete invariance and a weighted average of within-block differences under a block structure, and the number of treated units is determined by the Neyman allocation.",
                    "jel": [
                        "C13",
                        " C90",
                        " C93"
                    ],
                    "doi": "10.1016/j.jeconom.2021.10.009",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621002566"
                },
                {
                    "title": "Identification of time-varying transformation models with fixed effects, with an application to unobserved heterogeneity in resource shares",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Botosaru, Irene",
                        "Muris, Chris",
                        "Pendakur, Krishna"
                    ],
                    "abstract": "We provide new results showing identification of a large class of fixed-T panel models, where the response variable is an unknown, weakly monotone, time-varying transformation of a latent linear index of fixed effects, regressors, and an error term drawn from an unknown stationary distribution. Our results identify the transformation, the coefficient on regressors, and features of the distribution of the fixed effects. We then develop a full-commitment intertemporal collective household model, where the implied quantity demand equations are time-varying functions of a linear index. The fixed effects in this index equal logged resource shares, defined as the fractions of household expenditure enjoyed by each household member. Using Bangladeshi data, we show that women’s resource shares decline with household budgets and that half of the variation in women’s resource shares is due to unobserved household-level heterogeneity.",
                    "jel": [
                        "C14",
                        " C23",
                        " C41"
                    ],
                    "doi": "10.1016/j.jeconom.2021.11.006",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621002633"
                }
            ]
        },
        {
            "date": "2023",
            "volume": 232,
            "issue": "1",
            "articles": [
                {
                    "title": "Time series analysis of COVID-19 infection curve: A change-point perspective",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Jiang, Feiyu",
                        "Zhao, Zifeng",
                        "Shao, Xiaofeng"
                    ],
                    "abstract": "In this paper, we model the trajectory of the cumulative confirmed cases and deaths of COVID-19 (in log scale) via a piecewise linear trend model. The model naturally captures the phase transitions of the epidemic growth rate via change-points and further enjoys great interpretability due to its semiparametric nature. On the methodological front, we advance the nascent self-normalization (SN) technique (Shao, 2010) to testing and estimation of a single change-point in the linear trend of a nonstationary time series. We further combine the SN-based change-point test with the NOT algorithm (Baranowski et al., 2019) to achieve multiple change-point estimation. Using the proposed method, we analyze the trajectory of the cumulative COVID-19 cases and deaths for 30 major countries and discover interesting patterns with potentially relevant implications for effectiveness of the pandemic responses by different countries. Furthermore, based on the change-point detection algorithm and a flexible extrapolation function, we design a simple two-stage forecasting scheme for COVID-19 and demonstrate its promising performance in predicting cumulative deaths in the U.S.",
                    "jel": [
                        ""
                    ],
                    "doi": "10.1016/j.jeconom.2020.07.039",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407620302633"
                },
                {
                    "title": "Nowcasting the output gap",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Berger, Tino",
                        "Morley, James",
                        "Wong, Benjamin"
                    ],
                    "abstract": "We propose a way to directly nowcast the output gap using the Beveridge–Nelson decomposition based on a mixed-frequency Bayesian VAR. The mixed-frequency approach produces similar but more timely estimates of the U.S. output gap compared to those based on a quarterly model, the CBO measure of potential, or the HP filter. We find that within-quarter nowcasts for the output gap are more reliable than for output growth, with monthly indicators for a credit risk spread, consumer sentiment, and the unemployment rate providing particularly useful new information about the final estimate of the output gap. An out-of-sample analysis of the COVID-19 crisis anticipates the exceptionally large negative output gap of −8.3% in 2020Q2 before the release of real GDP data for the quarter, with both conditional and scenario nowcasts tracking a dramatic decline in the output gap given the April data.",
                    "jel": [
                        "C32",
                        " C55",
                        " E32"
                    ],
                    "doi": "10.1016/j.jeconom.2020.08.011",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407620303523"
                },
                {
                    "title": "Time varying Markov process with partially observed aggregate data: An application to coronavirus",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Gourieroux, C.",
                        "Jasiak, J."
                    ],
                    "abstract": "A major difficulty in the analysis of Covid-19 transmission is that many infected individuals are asymptomatic. For this reason, the total counts of infected individuals and of recovered immunized individuals are unknown, especially during the early phase of the epidemic. In this paper, we consider a parametric time varying Markov process of Coronavirus transmission and show how to estimate the model parameters and approximate the unobserved counts from daily data on infected and detected individuals and the total daily death counts. This model-based approach is illustrated in an application to French data, performed on April 6, 2020.",
                    "jel": [
                        ""
                    ],
                    "doi": "10.1016/j.jeconom.2020.09.007",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407620303791"
                },
                {
                    "title": "Nowcasting in a pandemic using non-parametric mixed frequency VARs",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Huber, Florian",
                        "Koop, Gary",
                        "Onorante, Luca",
                        "Pfarrhofer, Michael",
                        "Schreiner, Josef"
                    ],
                    "abstract": "This paper develops Bayesian econometric methods for posterior inference in non-parametric mixed frequency VARs using additive regression trees. We argue that regression tree models are ideally suited for macroeconomic nowcasting in the face of extreme observations, for instance those produced by the COVID-19 pandemic of 2020. This is due to their flexibility and ability to model outliers. In an application involving four major euro area countries, we find substantial improvements in nowcasting performance relative to a linear mixed frequency VAR.",
                    "jel": [
                        "C11",
                        " C32",
                        " C53",
                        " E37"
                    ],
                    "doi": "10.1016/j.jeconom.2020.11.006",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407620303936"
                },
                {
                    "title": "How to go viral: A COVID-19 model with endogenously time-varying parameters",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Ho, Paul",
                        "Lubik, Thomas A.",
                        "Matthes, Christian"
                    ],
                    "abstract": "We estimate a panel model with endogenously time-varying parameters for COVID-19 cases and deaths in U.S. states. The functional form for infections incorporates important features of epidemiological models but is flexibly parameterized to capture different trajectories of the pandemic. Daily deaths are modeled as a spike-and-slab regression on lagged cases. Our Bayesian estimation reveals that social distancing and testing have significant effects on the parameters. For example, a 10 percentage point increase in the positive test rate is associated with a 2 percentage point increase in the death rate among reported cases. The model forecasts perform well, even relative to models from epidemiology and statistics.",
                    "jel": [
                        "C32",
                        " C51"
                    ],
                    "doi": "10.1016/j.jeconom.2021.01.001",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621000105"
                },
                {
                    "title": "Nonparametric comparison of epidemic time trends: The case of COVID-19",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Khismatullina, Marina",
                        "Vogt, Michael"
                    ],
                    "abstract": "The COVID-19 pandemic is one of the most pressing issues at present. A question which is particularly important for governments and policy makers is the following: Does the virus spread in the same way in different countries? Or are there significant differences in the development of the epidemic? In this paper, we devise new inference methods that allow to detect differences in the development of the COVID-19 epidemic across countries in a statistically rigorous way. In our empirical study, we use the methods to compare the outbreak patterns of the epidemic in a number of European countries.",
                    "jel": [
                        "C12",
                        " C23",
                        " C54"
                    ],
                    "doi": "10.1016/j.jeconom.2021.04.010",
                    "link": "http://www.sciencedirect.com/science/article/pii/S030440762100155X"
                },
                {
                    "title": "Who should get vaccinated? Individualized allocation of vaccines over SIR network",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Kitagawa, Toru",
                        "Wang, Guanyi"
                    ],
                    "abstract": "How to allocate vaccines over heterogeneous individuals is one of the important policy decisions in pandemic times. This paper develops a procedure to estimate an individualized vaccine allocation policy under limited supply, exploiting social network data containing individual demographic characteristics and health status. We model the spillover effects of vaccination based on a Heterogeneous-Interacted-SIR network model and estimate an individualized vaccine allocation policy by maximizing an estimated social welfare (public health) criterion incorporating these spillovers. While this optimization problem is generally an NP-hard integer optimization problem, we show that the SIR structure leads to a submodular objective function, and provide a computationally attractive greedy algorithm for approximating a solution that has a theoretical performance guarantee. Moreover, we characterize a finite sample welfare regret bound and examine how its uniform convergence rate depends on the complexity and riskiness of the social network. In the simulation, we illustrate the importance of considering spillovers by comparing our method with targeting without network information.",
                    "jel": [
                        "C31",
                        " C54",
                        " C61"
                    ],
                    "doi": "10.1016/j.jeconom.2021.09.009",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621002219"
                },
                {
                    "title": "Sparse spatio-temporal autoregressions by profiling and bagging",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Ma, Yingying",
                        "Guo, Shaojun",
                        "Wang, Hansheng"
                    ],
                    "abstract": "We consider a new class of spatio-temporal models with sparse autoregressive coefficient matrices and exogenous variable. To estimate the model, we first profile the exogenous variable out of the response. This leads to a profiled model structure. Next, to overcome endogeneity issue, we propose a class of generalized methods of moment (GMM) estimators to estimate the autoregressive coefficient matrices. A novel bagging-based estimator is further developed to conquer the over-determined issue which also occurs in Chang et al. (2015) and Dou et al. (2016). An adaptive forward–backward greedy algorithm is proposed to learn the sparse structure of the autoregressive coefficient matrices. A new BIC-type selection criteria is further developed to conduct variable selection for GMM estimators. Asymptotic properties are further studied. The proposed methodology is illustrated with extensive simulation studies. A social network dataset is analyzed for illustration purpose.",
                    "jel": [
                        ""
                    ],
                    "doi": "10.1016/j.jeconom.2020.10.010",
                    "link": "http://www.sciencedirect.com/science/article/pii/S030440762100035X"
                },
                {
                    "title": "Efficient closed-form estimation of large spatial autoregressions",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Gupta, Abhimanyu"
                    ],
                    "abstract": "Newton-step approximations to pseudo maximum likelihood estimates of spatial autoregressive models with a large number of parameters are examined, in the sense that the parameter space grows slowly as a function of sample size. These have the same asymptotic efficiency properties as maximum likelihood under Gaussianity but are of closed form. Hence they are computationally simple and free from compactness assumptions, thereby avoiding two notorious pitfalls of implicitly defined estimates of large spatial autoregressions. When commencing from an initial least squares estimate, the Newton step can also lead to weaker regularity conditions for a central limit theorem than some extant in the literature. A simulation study demonstrates excellent finite sample gains from Newton iterations, especially in large multiparameter models for which grid search is costly. A small empirical illustration shows improvements in estimation precision with real data.",
                    "jel": [
                        "C21",
                        " C31",
                        " C33",
                        " C36"
                    ],
                    "doi": "10.1016/j.jeconom.2021.05.005",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621001597"
                },
                {
                    "title": "Spatial econometrics for misaligned data",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Pouliot, Guillaume Allaire"
                    ],
                    "abstract": "We produce methodology for regression analysis when the geographic locations of the independent and dependent variables do not coincide, in which case we speak of misaligned data. We develop and investigate two complementary methods for regression analysis with misaligned data that circumvent the need to estimate or specify the covariance of the regression errors. We carry out a detailed reanalysis of Maccini and Yang (2009) and find economically significant quantitative differences but sustain most qualitative conclusions.",
                    "jel": [
                        "C21"
                    ],
                    "doi": "10.1016/j.jeconom.2021.04.011",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621001627"
                },
                {
                    "title": "A spatial panel quantile model with unobserved heterogeneity",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Ando, Tomohiro",
                        "Li, Kunpeng",
                        "Lu, Lina"
                    ],
                    "abstract": "This paper introduces a spatial panel quantile model with unobserved heterogeneity. The proposed model is capable of capturing high-dimensional cross-sectional dependence and allows heterogeneous regression coefficients. For estimating model parameters, a new estimation procedure is proposed. When both the time and cross-sectional dimensions of the panel go to infinity, the uniform consistency and the asymptotic normality of the estimated parameters are established. In order to determine the dimension of the interactive fixed effects, we propose a new information criterion. It is shown that the criterion asymptotically selects the true dimension. Monte Carlo simulations document the satisfactory performance of the proposed method. Finally, the method is applied to study the quantile co-movement structure of the U.S. stock market by taking into account the input–output linkages as firms are connected through the input–output production network.",
                    "jel": [
                        "C31",
                        " C33",
                        " E44"
                    ],
                    "doi": "10.1016/j.jeconom.2021.08.004",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621002323"
                },
                {
                    "title": "Estimation of spatial sample selection models: A partial maximum likelihood approach",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Rabovič, Renata",
                        "Čížek, Pavel"
                    ],
                    "abstract": "We study estimation of sample selection models with the spatially lagged latent dependent variable or spatial errors in both the selection and outcome equations under cross-sectional dependence. Since there is no estimation framework for the spatial-lag model and the existing estimators for the spatial-error model are computationally demanding or have poor small sample properties, we suggest to estimate these models by the partial maximum likelihood estimator. We show that the estimator is consistent and asymptotically normally distributed. To facilitate easy and precise estimation of the variance matrix, we propose the parametric bootstrap method. Simulations demonstrate the advantages of the estimators.",
                    "jel": [
                        "C13",
                        " C31",
                        " C34"
                    ],
                    "doi": "10.1016/j.jeconom.2021.10.011",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407621002815"
                },
                {
                    "title": "Higher-order least squares inference for spatial autoregressions",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Econometrics"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Rossi, Francesca",
                        "Robinson, Peter M."
                    ],
                    "abstract": "We develop refined inference for spatial regression models with predetermined regressors. The ordinary least squares estimate of the spatial parameter is neither consistent nor asymptotically normal, unless the elements of the spatial weight matrix uniformly vanish as sample size diverges. We develop refined testing of the hypothesis of no spatial dependence, without requiring such negligibility of spatial weights, by formal Edgeworth expansions. We also develop such higher-order expansions for both an unstudentized and a studentized transformed estimate, where the studentized one can be used to provide refined interval estimates. A Monte Carlo study of finite sample performance is included.",
                    "jel": [
                        "C12",
                        " C13",
                        " C21"
                    ],
                    "doi": "10.1016/j.jeconom.2022.01.010",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0304407622000458"
                }
            ]
        }
    ],
    "Journal of Banking & Finance": [
        {
            "date": "2023",
            "volume": 147,
            "issue": "C",
            "articles": [
                {
                    "title": "Breakup and default risks in the great lockdown",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Bonaccolto, Giovanni",
                        "Borri, Nicola",
                        "Consiglio, Andrea"
                    ],
                    "abstract": "In this paper, we exploit CDS quotes for contracts denominated in different currencies and with different default clauses to estimate the risk of a breakup of the Eurozone and the propagation of breakup and default risks after the COVID-19 shock. Our main result is that the risk of a Eurozone breakup is significant although, quantitatively, it is not larger than in the period before the COVID-19 shock. In addition, we find that an increase in the redenomination risk in one country is associated with an increase in default premia and bond spreads in other Eurozone countries. Finally, we find that a sizeable fraction of the changes in the cost of insuring against redenomination and default reflects two additional factors: the first captures the insurance cost against a euro depreciation conditional on redenomination, while the second captures liquidity premia.",
                    "jel": [
                        "G1",
                        " C4",
                        " C5"
                    ],
                    "doi": "10.1016/j.jbankfin.2021.106308",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426621002600"
                },
                {
                    "title": "COVID-19 and market structure dynamics",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Cox, Justin",
                        "Woods, Donovan"
                    ],
                    "abstract": "We examine the impact of COVID-19 on market structure in the U.S. Specifically, we analyze the impact of both the COVID-19-induced market uncertainty period as well as the suspension of the NYSE floor on trading dynamics such as market fragmentation, algorithmic trading, and hidden liquidity in the market. During both the heightened market uncertainty and NYSE floor suspension periods, we find a significant increase in hidden liquidity yet significant decreases in both algorithmic trading and market fragmentation. However, despite withdrawing from the market during this period, remaining algorithmic traders appear to improve market quality. Our results indicate that COVID-19 had a significant impact on order routing, pre-trade transparency, and automated trading.",
                    "jel": [
                        "G10",
                        " G12",
                        " G14",
                        " G18",
                        " L1"
                    ],
                    "doi": "10.1016/j.jbankfin.2021.106362",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426621003137"
                },
                {
                    "title": "Stock liquidity and algorithmic market making during the COVID-19 crisis",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Chakrabarty, Bidisha",
                        "Pascual, Roberto"
                    ],
                    "abstract": "Much of the liquidity supply in modern markets comes from algorithmic traders (ATs). Prompted by concerns of fragility induced by such voluntary market making, we examine ATs’ liquidity-provision role during the COVID-19 crisis. We find that amidst the turmoil as market liquidity declined, ATs did not (disproportionately) withdraw liquidity supply. Stocks with the highest algorithmic trading (AT) experienced lower liquidity reduction compared to stocks with the lowest AT activity. High AT stocks did not experience greater reduction in either competition for liquidity provision or price improvements than low AT stocks. Multiple tests indicate that high AT did not associate with any greater deterioration in price efficiency vis-à-vis low AT stocks. Stocks in the industries hardest hit by COVID-19 did not see any less AT competition for liquidity supply or price efficiency than stocks in the least affected ones. Overall, our results allay some concerns that the current levels of AT make markets more susceptible to liquidity withdrawal in times of crises.",
                    "jel": [
                        "G14"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106415",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622000152"
                },
                {
                    "title": "Zombies, again? The COVID-19 business support programs in Japan",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Hoshi, Takeo",
                        "Kawaguchi, Daiji",
                        "Ueda, Kenichi"
                    ],
                    "abstract": "We design and conduct a firm-level survey on the use of COVID-19-related government programs, in collaboration with Tokyo Shoko Research, LTD (TSR). Combining the survey results with the financial statements of the respondent firms, we investigate the factors behind the allocation of various government programs. We find that firms that had low credit scores in 2019, before the COVID-19 pandemic, were more likely to apply for and receive the subsidies and concessional loans offered by the Japanese government in 2020, controlling for the sales growth after the onset of the pandemic. Firms with low credit scores are not necessarily zombies, which are defined to be the firms that are non-viable but kept alive by assistance from creditors and/or the government. Our result suggests that the government assistance may have subsidized some poorly performing firms that were not yet zombies before the pandemic.",
                    "jel": [
                        ""
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106421",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622000218"
                },
                {
                    "title": "The reallocation effects of COVID-19: Evidence from venture capital investments around the world",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Bellucci, Andrea",
                        "Borisov, Alexander",
                        "Gucciardi, Gianluca",
                        "Zazzaro, Alberto"
                    ],
                    "abstract": "We examine possible reallocation effects generated by the COVID-19 outbreak by analyzing the patterns of venture capital (VC) investments around the globe. Using transaction-level data and exploiting the staggered nature of the spread of the virus, we document a shift in VC portfolios towards firms developing technologies relevant to an environment of social distancing and health pandemic concerns. A difference-in-differences analysis estimates significant increases in invested amount and number of deals in such areas. We show heterogenous effects related to the experience of VC investors, as well as their size and organizational form.",
                    "jel": [
                        "G24",
                        " F21",
                        " D81",
                        " E22",
                        " E44"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106443",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622000437"
                },
                {
                    "title": "Fraud and abuse in the paycheck protection program? Evidence from investment advisory firms",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Beggs, William",
                        "Harvison, Thuong"
                    ],
                    "abstract": "This study investigates the nature and magnitude of abuse in the Paycheck Protection Program (PPP or the Program) using PPP loans made to 2999 investment advisory firms registered with the U.S. Securities and Exchange Commission (SEC). The data suggest that PPP abuse was relatively widespread as approximately 25% of firms receiving PPP loans indicated they would retain more jobs in their loan application than the number of employees they disclosed on their most recent regulatory filing (Form ADV). We show an existing model of investment advisor fraud predicts the most egregious PPP loans at a rate similar to actual cases of fraud. Investment advisors abusing the Program were significantly more likely to disclose a history of past fraud and other legal and/or regulatory misconduct. Using a conservative approach, we estimate that more than 6% of the $590 million in PPP funds received by SEC registered investment advisors consisted of overallocations to firms abusing the Program. We test a variety of hypotheses to shed further light on the nature of PPP abuse.",
                    "jel": [
                        "E61",
                        " E65",
                        " G21",
                        " G23",
                        " G38",
                        " H32",
                        " H81"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106444",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622000449"
                },
                {
                    "title": "The value of (private) investor relations during the COVID-19 crisis",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Neukirchen, Daniel",
                        "Engelhardt, Nils",
                        "Krause, Miguel",
                        "Posch, Peter N."
                    ],
                    "abstract": "We investigate the value of investor relations (IR) and find firms with strong IR to experience between five and eight percentage points higher stock returns than those with weak IR during the COVID-19 crisis. Firms with better-quality IR are also associated with higher investor loyalty and appear to have attracted significantly more institutional investors over the crisis period. This suggests that a firm’s IR contributes to value generation by enhancing credibility with shareholders and by diversifying its shareholder base. After decomposing IR into public and private transmission channels, we find the private IR function to be the main driver of our results.",
                    "jel": [
                        "G14",
                        " G15",
                        " G32",
                        " M41"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106450",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622000504"
                },
                {
                    "title": "External Balance Sheets and the COVID-19 Crisis",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Hale, Galina",
                        "Juvenal, Luciana"
                    ],
                    "abstract": "At the onset of the COVID-19 economic crisis, as in other crisis episodes, we observed a rapid appreciation of “safe haven” currencies. We quantify currency-induced balance sheet valuation effects for aggregate external positions as well as for broadly defined asset classes for the first quarter and the full year 2020. To do so, we use new data on the currency composition of cross-border assets and liabilities for 46 countries. In contrast with past financial crises, many emerging markets did not experience losses on their aggregate external balance sheets despite facing a domestic currency depreciation. This was partly due to currency-induced valuation gains on equity positions offsetting losses on debt positions, and partly due to reduced currency mismatch on their external debt positions. We conduct the stock-flow reconciliation of net international investment positions to measure overall valuation effects and compute the proportion that is due to changes in currency values. For about half of the countries in our sample, currency-induced valuation effects were substantial, representing over 50 percent of total valuation effects in 2020Q1 and the full year 2020.",
                    "jel": [
                        "F32",
                        " F34",
                        " G15"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106570",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622001662"
                },
                {
                    "title": "COVID-19 Pandemic and Global Corporate CDS Spreads",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Hasan, Iftekhar",
                        "Marra, Miriam",
                        "To, Thomas Y.",
                        "Wu, Eliza",
                        "Zhang, Gaiyan"
                    ],
                    "abstract": "We examine the impact of the COVID-19 pandemic on the credit risk of companies around the world. We find that increased infection rates affect firms more adversely as reflected by the wider increase in their credit default swap (CDS) spreads if they are larger, more leveraged, closer to default, have worse governance and more limited stakeholder engagement, and operate in more highly exposed industries. We observe that country-level determinants such as GDP, political stability, foreign direct investment, and commitment to crisis management (income support, health and lockdown policies) also affect the sensitivity of CDS spreads to COVID-19 infection rates. A negative amplification effect exists for firms with high default probability in countries with fiscal constraints. A direct comparison between global CDS and stock markets reveals that the CDS market prices in a distinct set of corporate traits and government policies in pandemic times.",
                    "jel": [
                        "G15",
                        " G18",
                        " G38",
                        " M14"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106618",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622001984"
                },
                {
                    "title": "Covid-19, credit risk management modeling, and government support",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Telg, Sean",
                        "Dubinova, Anna",
                        "Lucas, Andre"
                    ],
                    "abstract": "We investigate rating and default risk dynamics over the covid-19 crisis from a credit risk modeling perspective. We find that growth dynamics remain a stable and sufficient predictor of credit risk incidence over the pandemic period, despite its large, short-lived swings due to government intervention and lockdown. Unobserved component models as used in the recent credit risk literature appear mainly helpful for explaining the high-default wave in the early 2000s, but less so for default prediction above and beyond growth dynamics during the 2008 financial crisis or the early 2020 covid default peak. Government support variables do not reduce the impact of either growth proxies or unobserved components. Correlations between government support and credit risk are different, however, during the financial and the covid crisis. Using the empirical models in this paper as credit risk management tools, we show that growth factors also suffice to predict credit risk quantiles out-of-sample during covid times.",
                    "jel": [
                        "G21",
                        " C22"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106638",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002187"
                },
                {
                    "title": "On the importance of fiscal space: Evidence from short sellers during the COVID-19 pandemic",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Greppmair, Stefan",
                        "Jank, Stephan",
                        "Smajlbegovic, Esad"
                    ],
                    "abstract": "Using the exogenous shock of the COVID-19 pandemic, we study how informed market participants incorporate fiscal space into their trading decisions. At the onset of the pandemic, short-selling activity shifted towards companies with low financial flexibility but only in countries with limited fiscal space. Among such companies, short sellers specifically targeted those that generate their revenues mainly in the domestic market. These short sellers entered their positions before the market crash, thereby generating significant abnormal returns. We find no evidence of either herding behavior prior to the market crash or a long-run performance reversal of short sellers. These findings support the notion that short sellers help to promote price efficiency in times of crisis, where governments with budgetary constraints are unable to provide sufficient stimuli to their economies.",
                    "jel": [
                        "G14",
                        " G23",
                        " H30"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106652",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002321"
                },
                {
                    "title": "Internal risk limits of dealers and corporate bond market making",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Anderson, Christopher S.",
                        "McArthur, David C.",
                        "Wang, Ke"
                    ],
                    "abstract": "Using novel supervisory data reported in the Volcker metrics, we examine how the internal risk limits of bank-affiliated corporate bond dealers evolved from 2017 to 2020 as indication of capacity constraints on their market making activity. We document that dealers’ internal risk limits came closer to binding during the March 2020 market turmoil. Although dealers eased their limits to accommodate increased liquidity demand, limit adjustments were not enough to offset the increase in risk exposures. We find limit tightness is negatively associated with subsequent inventory growth at dealers’ bond trading desks, especially during the COVID-19 crisis or on days with limit changes. Overall, our results indicate the importance of internal risk limits in driving dealers’ liquidity provision in time of stress.",
                    "jel": [
                        ""
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106653",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002333"
                },
                {
                    "title": "Reprint of: Do retail traders destabilize financial markets? An investigation surrounding the COVID-19 pandemic",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Baig, Ahmed S.",
                        "Blau, Benjamin M.",
                        "Butt, Hassan A.",
                        "Yasin, Awaid"
                    ],
                    "abstract": "Existing research suggests that retail trading is associated with volatility in financial markets. To extend the literature, we study the dynamic effects of retail trading on volatility during the COVID-19 pandemic. Using marketable retail trades identified from the Boehmer et al. (2021) algorithm and novel empirical methods discussed in Jordá (2005), we document a negative, persistent impact of retail trading on the stability of stock prices that is particularly stronger during the pandemic than during the pre-pandemic period. These results highlight how periods of crises – like the pandemic – affect the destabilizing influence of retail trading. To provide additional evidence, we replicate our empirical exercise during the 2008-09 financial crisis. Consistent with the COVID-19 period, we again find that retail trading leads to more volatility during the financial crisis vis-á-vis the pre-crisis period. These results again support the idea that periods of crises strengthen the link between retail trading and volatility.",
                    "jel": [
                        "G10",
                        " G14",
                        " G18",
                        " H12"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106744",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622003247"
                },
                {
                    "title": "Stock valuation during the COVID-19 pandemic: An explanation using option-based discount rates",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Berkman, Henk",
                        "Malloch, Hamish"
                    ],
                    "abstract": "Changes in short-term expected market returns (discount rates) were a significant driver behind the unprecedented fluctuations in equity markets during the first 4 months of the COVID-19 pandemic. Using option-based estimates of the expected market risk premium for 13 international markets, we find that approximately 40% of the change in market values during the COVID-19 pandemic can be attributed to changes in short-term discount rates. We also document sharply downward sloping term structures of equity risk premia at the start of the pandemic, consistent with Hasler and Marfè (2016). Finally, we document a significant increase in the correlation between index returns and changes in the short-term discount rate during the pandemic compared to the period before the pandemic.",
                    "jel": [
                        "G12",
                        " G14",
                        " G15"
                    ],
                    "doi": "10.1016/j.jbankfin.2021.106386",
                    "link": "http://www.sciencedirect.com/science/article/pii/S037842662100337X"
                },
                {
                    "title": "Does macroprudential policy alleviate the adverse impact of COVID-19 on the resilience of banks?",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Igan, Deniz",
                        "Mirzaei, Ali",
                        "Moore, Tomoe"
                    ],
                    "abstract": "This paper examines the resilience of banks as perceived by market participants during the COVID-19 crisis. We analyse how bank stock returns during January–March 2020 relate to the pre-crisis activation of macroprudential policy across 52 countries in a cross-sectional dimension. We find that, overall, a tighter macroprudential policy stance is beneficial for bank systemic risk, as assessed by equity market investors. A robust finding is that a perceived decrease in bank risk stems primarily from the use of credit growth limits, reserve requirements, and dynamic provisioning. By contrast, a pre-crisis build-up of capital surcharges on systemically important financial institutions seems to lower bank stock returns. Alternative bank risk indicators suggest that the latter is likely to be driven by concerns about profits rather than the probability of default.",
                    "jel": [
                        "I1",
                        " G01",
                        " G21",
                        " G28"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106419",
                    "link": "http://www.sciencedirect.com/science/article/pii/S037842662200019X"
                },
                {
                    "title": "Reprint of: COVID-19, lockdowns, and the municipal bond market",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Tran, Nhu",
                        "Uzmanoglu, Cihan"
                    ],
                    "abstract": "We study how investors in the US municipal bond market price the state lockdowns announced during the coronavirus (COVID) pandemic. To begin with, we examine the extent to which state-level COVID developments influence yield spreads of municipal bonds. We find that macro-level factors are the primary determinants of municipal bond spreads during the pandemic, but state-level COVID developments also matter at the margin. For instance, a doubling of new COVID cases in a state is associated with a 2% (1.4 basis points) increase in yield spreads of municipal bonds issued in that state. Accordingly, lockdowns may decrease municipal bond spreads by reducing COVID cases, but lockdowns may also increase them by reducing local economic activities. Overall, we find that yield spreads in both primary and secondary municipal bond markets increase by about 15% following lockdown announcements, suggesting that lockdown announcements increase the risk premiums investors require for holding municipal bonds.",
                    "jel": [
                        "G12",
                        " G18",
                        " G33",
                        " H72",
                        " H74",
                        " H84"
                    ],
                    "doi": "10.1016/j.jbankfin.2023.106758",
                    "link": "http://www.sciencedirect.com/science/article/pii/S037842662300002X"
                }
            ]
        },
        {
            "date": "2023",
            "volume": 146,
            "issue": "C",
            "articles": [
                {
                    "title": "Detecting political event risk in the option market",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Kostakis, Alexandros",
                        "Mu, Liangyi",
                        "Otsubo, Yoichi"
                    ],
                    "abstract": "This study shows that the option market can ex ante detect and quantify the effects of political event risk. Focussing on the 2016 UK referendum on EU membership, we find that the Risk-Neutral Distribution extracted from GBPUSD futures options whose expiry spans the referendum date becomes bimodal and the Implied Volatility curve exhibits an unusual W-shape. To the contrary, the corresponding effects for FTSE100 are found to be very limited. The large swings in expectations regarding the event outcome during the referendum night allow us to observe the counterfactual and validate the ex ante information revealed in the option market.",
                    "jel": [
                        "G12",
                        " G14",
                        " G15"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106624",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002047"
                },
                {
                    "title": "Can star analysts make superior coverage decisions in poor information environment?",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Jin, Han",
                        "Mazouz, Khelifa",
                        "Wu, Yuliang",
                        "Xu, Bin"
                    ],
                    "abstract": "This study uses the quality of coverage decisions as a new metric to evaluate the performance of star and non-star analysts. We find that the coverage decisions of star analysts are better predictors of returns than those of non-star analysts. The return predictability of star analysts’ coverage decisions is stronger for informationally opaque stocks. We further exploit the staggered short selling deregulations, Google’s withdrawal, and the anti-corruption campaign as three quasi-natural experiments that create plausibly exogenous variations in the quality of information environment. These experiments show that the predictive power of star analysts’ coverage decisions strengthens (weakens) following a sharp deterioration (improvement) in firms’ information environment, consistent with the notion that star analysts possess superior ability to identify mispriced stocks. Overall, star analysts make better coverage decisions and play a superior role as information intermediaries, especially in poor information environment.",
                    "jel": [
                        ""
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106650",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002308"
                },
                {
                    "title": "Scenario-free analysis of financial stability with interacting contagion channels",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Wiersema, Garbrand",
                        "Kleinnijenhuis, Alissa M.",
                        "Wetzer, Thom",
                        "Farmer, J. Doyne"
                    ],
                    "abstract": "Financial stress tests that capture multiple interactions between contagion channels are conditional on specific, subjectively-imposed stress scenarios. Eigenvalue-based approaches, in contrast, provide a scenario-independent measure of systemic stability, but so far only handle a single contagion mechanism. We develop an eigenvalue-based approach that brings the best of both worlds, enabling the analysis of multiple interacting contagion channels without the need to impose a subjective stress scenario. Our model captures the solvency-liquidity nexus, which allows us to demonstrate that the instability due to interacting channels can far exceed that of the sum of the individual channels acting in isolation. The framework we develop is flexible and allows for calibration to the microstructure and contagion channels of real financial systems. Building on this framework, we derive an analytic stability criterion in the limit of a large number of institutions that gives the instability threshold as a function of the relative size and intensity of contagion channels. This analytical formula requires comparatively little data to elucidate the mechanisms that drive instability in real financial systems and thus complements the insights gained from traditional stress tests.",
                    "jel": [
                        "C63",
                        " G01",
                        " G17",
                        " G18",
                        " G21",
                        " G23"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106684",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002643"
                },
                {
                    "title": "A shadow rate without a lower bound constraint",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "De Rezende, Rafael B.",
                        "Ristiniemi, Annukka"
                    ],
                    "abstract": "We propose a shadow rate without a lower bound constraint that measures the overall stance of monetary policy in any policy environment, prior and during the lower-bound period, as well as in the current “New Normal” environment, where unconventional monetary policies have become more standard. Using daily yield curve data we estimate shadow rates for the US, Sweden, the euro area and the UK, and document that they fall (rise) as monetary policy becomes more expansionary (contractionary), following announcements of policy rate cuts (hikes), forward guidance, and balance sheet expansions (contractions). In addition, we show two applications for our shadow rate. First, we decompose shadow rate responses to monetary policy announcements into conventional and unconventional monetary policy surprises, and assess the pass-through of each type of policy to exchange rates. We find that exchange rates respond more to conventional than to unconventional monetary policy. Lastly, counterfactual experiments in two DSGE models suggest that inflation in the US and in Sweden would have been on average about 0.8 and 0.33 percentage points lower, respectively, had unconventional monetary policy not been used.",
                    "jel": [
                        "E43",
                        " E44",
                        " E58",
                        " E52"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106686",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002667"
                },
                {
                    "title": "Option Returns, Risk Premiums, and Demand Pressure in Energy Markets",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Jacobs, Kris",
                        "Li, Bingxin"
                    ],
                    "abstract": "We study energy futures option returns for crude oil, natural gas, heating oil, and gasoline. Average call and put returns are negative at short maturities, more so for OTM options, and increase with maturity. Put returns are less negative than call returns, but this is not the case for delta-hedged returns, indicating that the aggregate risk of the underlying energy futures is priced in the raw option returns. Moneyness patterns in raw and delta-hedged returns are similar to patterns for index option returns. Significant differences between the four commodities remain after removing the effect of the underlying futures returns, with natural gas as the main outlier. Variance risk premiums are negative and explain some maturity patterns in returns, but they cannot account for return differences across markets. Energy producers are net short the underlying through their option positions, and speculators net long. The larger the net long position of the speculators, the lower the returns on call options, which suggests that demand from speculators may affect option returns in energy markets.",
                    "jel": [
                        "G13",
                        " G17"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106687",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002679"
                },
                {
                    "title": "Bank size and the transmission of monetary policy: Revisiting the lending channel",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Naqvi, Hassan",
                        "Pungaliya, Raunaq"
                    ],
                    "abstract": "We model how monetary policy shocks affect the lending behavior of small and large banks. Other things being equal, small banks are riskier than large banks since the latter are more likely to be bailed out. Thus, small banks face a higher cost of non-deposit financing and are unable to finance liquidity shocks at a cost below a certain threshold. Consequently, we show that under a tight monetary regime small bank lending is more sensitive to monetary shocks. This relation reverses under loose monetary regimes where large bank lending is more responsive to monetary shocks. Our empirical results strongly support our analysis.",
                    "jel": [
                        ""
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106688",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002680"
                },
                {
                    "title": "Takeover deterrence with state ownership: Evidence from China",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Su, Zhiwei",
                        "Xue, Yi"
                    ],
                    "abstract": "This study examines the role of Chinese state ownership in deterring takeovers. We document state ownership’s reduction in firms’ susceptibility to potential takeovers. Using staggered privatization of the state-owned shareholders of public firms, as shocks to the deterrent effect of the state, we find that state-owned shareholders can insulate their portfolio firms from potential takeovers. The deterrent effect of state ownership is concentrated in strategic industries and well-functioning assets, alleviating managerial short-termism.",
                    "jel": [
                        "G30",
                        " G34",
                        " G38"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106689",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002692"
                },
                {
                    "title": "The effect of bank failures on small business loans and income inequality",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Contreras, Salvador",
                        "Ghosh, Amit",
                        "Hasan, Iftekhar"
                    ],
                    "abstract": "Using variation in the timing and location of branches of failed banks we analyze its effect on income inequality. Employing a difference-in-differences specification we find that bank failures increased the GINI by 0.3 units (or 0.7%). We show that the rise in inequality is due to a decrease in the incomes of the poor that outpaces declines of the rest. We further show that individuals with lower levels of education exhibit a relatively greater decline in real wages and weekly hours worked. Exploring channels of transmission, we find income inequality is explained by a general decline in small business loans. This in turn reduces net new small business formation and their job creation capacity, a sector that hires a substantial share of low-income earners.",
                    "jel": [
                        "R11",
                        " G21",
                        " G38",
                        " O15"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106690",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002709"
                },
                {
                    "title": "The sum of all fears: Forecasting international returns using option-implied risk measures",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Gagnon, Marie-Hélène",
                        "Power, Gabriel J.",
                        "Toupin, Dominique"
                    ],
                    "abstract": "This paper investigates international index return predictability using daily-updated option-implied information in predictive regressions and out-of-sample forecasts. We document the joint predictive power of a variance risk premium (VRP) proxy (defined as risk-neutral variance minus realized variance), Generalized Riskiness (GR), and higher-order moments for forecast horizons of one day to one year. These four risk metrics, which capture cumulative market “fears,” perform well in the US and in an international sample of countries. The VRP proxy and GR are significant and complementary predictors for several horizons, including under one month (VRP proxy) and longer horizons (GR). Risk-neutral skewness and kurtosis are significant for several countries across multiple horizons. Utility gain calculations confirm the economic significance of these risk-neutral variables across countries.",
                    "jel": [
                        ""
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106701",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002813"
                },
                {
                    "title": "Fund flow-induced volatility and the cost of debt",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Cook, Douglas O.",
                        "Luo, Shikong (Scott)"
                    ],
                    "abstract": "Uninformative stock price fluctuations induced by volatile mutual fund flows generate unintended consequences for corporate debt financing. We propose a measure of stock-level passive equity mutual fund flow-induced volatility pressure and find that it positively affects the bond yield spread at issuance through higher perceived risks revealed by increased equity volatility. Although flow-induced volatility is costly to the borrowing firm, in contrast to equity volatility, it has no significant association with future firm fundamental risk. Our study reveals a dark side of passive investing.",
                    "jel": [
                        "G10",
                        " G30",
                        " G40"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106702",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002825"
                },
                {
                    "title": "Political connections and short sellers",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Jia, Yuecheng",
                        "Simkins, Betty",
                        "Feng, Hongrui"
                    ],
                    "abstract": "This study finds that politically connected firms, comparing with their non–connected peers, are less likely to be targeted by short sellers, especially during the periods of market turmoil. Short sellers’ avoidance of politically connected firms can be attributed to the implicit government guarantee, which significantly increases the target firms’ information complexity and decreases short sellers’ expected risk–adjusted profits. The absence of short sellers consequently results in less negative stock returns for politically connected firms as compared to their non–connected peers. Our findings extend Boehmer et al.(2010) by showing that the absence of short sellers may not necessarily indicate good news but can be attributed to the presence of political connections. This study sheds some light on the sources of market value of political connections.",
                    "jel": [
                        "G12"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106703",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002837"
                },
                {
                    "title": "Does asset encumbrance affect bank risk? Evidence from covered bonds",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Garcia-Appendini, Emilia",
                        "Gatti, Stefano",
                        "Nocera, Giacomo"
                    ],
                    "abstract": "Theories suggest that asset encumbrance, the ring-fencing of certain assets for protected debtholders, can affect banks’ risk-taking and lead to funding instability. We test these hypotheses using a unique, hand-collected dataset on outstanding covered bonds issued by a sample of listed European banks. Our results suggest that the effect of asset encumbrance on risk depends on the proportion of debtholders exerting market discipline and on the bank's liquidity buffers. We deal with concerns regarding omitted variables and reverse causality using several fixed effects estimations and an instrumental variables approach. Our findings can alert policymakers about potential side effects of policy interventions that can induce an increase of asset encumbrance in banks.",
                    "jel": [
                        "G01",
                        " G21",
                        " G28"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106705",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002850"
                },
                {
                    "title": "A large creditor in contagious liquidity crises",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Oh, Frederick Dongchuhl",
                        "Park, Junghum"
                    ],
                    "abstract": "This paper presents a contagious liquidity crises model for nonfinancial firms in which a large creditor influences the extent to which the contagion spreads across firms. We consider a sequential framework where two rollover games occur one after another. A liquidity crisis in one firm triggers a liquidity crisis in another firm through changes in the risk attitudes of creditors from the wealth effect. We show that the presence of a large creditor with a sufficient asset size reduces the contagion effect. Moreover, a concentration of a large creditor’s loan portfolio towards the former firm increases the contagion effect. (JEL G01, G33, D82, D83).",
                    "jel": [
                        "G01",
                        " ",
                        " G33",
                        " ",
                        " D82",
                        " ",
                        " D83"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106706",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002862"
                },
                {
                    "title": "Shareholder litigation and bank risk",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Degl'Innocenti, Marta",
                        "Fiordelisi, Franco",
                        "Song, Wei",
                        "Zhou, Si"
                    ],
                    "abstract": "Does a decrease in shareholder litigation enhance managers’ monitoring efforts by ensuring adequate firm risk management? We explore how state universal demand (UD) laws (which limit shareholder litigation as a mechanism to discipline managers), affect bank holding companies’ (BHCs) risk. Using a difference-in-differences analysis, we show that BHCs reduce their tail risk exposures after the implementation of UD laws, which is achieved by improving loan asset quality. Indeed, BHCs appear to apply stricter contract terms for syndicate loans to risky and opaque borrowers. We also show that UD law implementation leads to changes in BHC board composition by increasing the proportion of outside directors, the number of independent directors in audit committees and the number of independent directors with financial expertise.",
                    "jel": [
                        "G18",
                        " G21",
                        " G28"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106707",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002874"
                },
                {
                    "title": "Two faces of the size effect",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Guo, Laite"
                    ],
                    "abstract": "This study finds that the size effect has two faces that are predictable from forward-looking signals: conditional on an up signal, small stocks outperform big stocks; conditional on a down signal, big stocks outperform small stocks. Managing size strategies according to the two faces achieves significant performance improvements unexplained by common risk factors. Moreover, the two-faced size effect remains robust to stylized facts that invalidate the unconditional size effect. The conditional performance is consistent with the evidence that the prices of small stocks respond slowly to information shocks and is mainly driven by the conditional difference in cash-flow shocks between small and big stocks. Overall, our findings not only show that both small-minus-big and big-minus-small premiums exist but also highlight the necessity of accounting for these two faces when assessing the size effect.",
                    "jel": [
                        "G11",
                        " G12",
                        " G14",
                        " G17"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106708",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002886"
                },
                {
                    "title": "Optimal financing and investment strategies under asymmetric information on liquidation value",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Shibata, Takashi",
                        "Nishihara, Michi"
                    ],
                    "abstract": "This study develops the real options model to explore how asymmetric information at the time of liquidation ex-post affects a firm’s financing (capital structure) and investment decisions ex-ante. Accordingly, it is found that asymmetric information at the time of liquidation delays investment and reduces the amount of debt issuance. When the degree of asymmetric information is high, the firm cannot take a mixed financing consisting of risky debt and equity. The firm with collateral takes a mixed financing consisting of risk-free debt and equity, whose debt issuance amount equals the collateral value, whereas the firm without collateral takes all-equity financing. This result contrasts with that under symmetric information, where the firm always issues a mix of risky debt and equity. Moreover, when the degree of asymmetric information is substantial, an increase in cash inflow volatility decreases debt issuance. This result also contrasts with that under symmetric information, where an increase in volatility increases debt issuance.",
                    "jel": [
                        "G14",
                        " G32",
                        " G33"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106709",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002898"
                },
                {
                    "title": "Corporate culture and firm value: Evidence from crisis",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Fang, Yiwei",
                        "Fiordelisi, Franco",
                        "Hasan, Iftekhar",
                        "Leung, Woon Sau",
                        "Wong, Gabriel"
                    ],
                    "abstract": "Based on the Competing Values Framework (CVF), we score 10-K text to measure company culture in four types (collaborative, controlling, competitive, and creative) and examine its role in firm stability. We find that firms with higher controlling culture fared significantly better during the 2008–09 crisis. Firms with stronger controlling culture experienced fewer layoffs, less negative asset growth, greater debt issuance, and increased access to credit-line facilities during the crisis. The positive effect of the controlling culture is stronger among the financially-constrained firms. Overall, the controlling culture improves firm stability through greater support from capital providers.",
                    "jel": [
                        "G01",
                        " M14"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106710",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002904"
                },
                {
                    "title": "Foreign exchange exposure and analysts’ earnings forecasts",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Yusoff, Iliyas",
                        "Chen, Chen",
                        "Lai, Karen",
                        "Naiker, Vic",
                        "Wang, Jun"
                    ],
                    "abstract": "This study examines how movements in a firm’s exposure to foreign exchange (forex) rates affect the properties of analysts’ earnings forecasts. Our results suggest that analysts’ forecast errors and dispersion increase with an increase in forex exposure within firms. These findings are robust to a wide range of robustness tests, including a quasi-experimental setting based on the sudden unpegging of the U.S. Dollar against the Chinese Yuan. Additional tests reveal that analysts spend more effort forecasting when firms experience an increase in forex exposure. Consistent with an increase in uncertainty of firm outcomes representing the primary channel through which forex exposure affects analysts’ forecasts, we find that the effect of forex exposure is heightened in the presence of greater volatility in the U.S. Dollar. However, we also find that more readable annual reports and higher media coverage can help improve the quality of analysts’ forecast properties for firms with increasing forex exposure. We also present evidence of some benefits analysts can realize from coverage of high forex exposure firms through generating greater stock trading and securing positions in more prestigious brokerage firms.",
                    "jel": [
                        "F31",
                        " G24"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106715",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002953"
                },
                {
                    "title": "The impact of macroprudential policy on inequality and implications for inclusive financial stability",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Park, Sungmin",
                        "Kim, Young-Han"
                    ],
                    "abstract": "A loan-to-value ratio (LTV) ceiling is a macroprudential policy that limits households' mortgage borrowing to a fraction of the value of a house. Our empirical evidence suggests that LTV ceilings have a significant impact on widening household wealth inequality. Using South Korean survey data from 9,844 households over the 2017–2019 period and a regression discontinuity design (RDD), we estimate that the tightening of the LTV ceiling by 10 percentage points reduced the average log net worth of the poorest quintile of households by 1.3 (a -73% change in net worth) over two years relative to the control households. Meanwhile, the measure did not affect the net worth of wealthier households.",
                    "jel": [
                        "G28",
                        " G51",
                        " E61",
                        " F65"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106716",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002965"
                },
                {
                    "title": "Strategic repurchases and equity sales: Evidence from equity vesting schedules",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Moore, David"
                    ],
                    "abstract": "This paper studies the strategic use and timing of share repurchases by insiders for personal gain. Using grant-level compensation data and a hand-collected sample of monthly repurchases, I find a positive causal relation between executive equity sales and share repurchases. I identify the relation using the vesting schedule of equity grants as an instrument for equity sales. This behavior is persistent across firm, executive, and governance characteristics. Both CFO and CEO vesting schedules impact repurchases, suggesting the CFO may also have influence over the execution of the repurchase program. There is minimal evidence of long-term value destruction. The results indicate executive contracts impact the execution of share repurchase programs.",
                    "jel": [
                        "G14",
                        " G30",
                        " G35",
                        " M12"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106717",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002977"
                },
                {
                    "title": "GARCH option pricing with volatility derivatives",
                    "journal": {
                        "name": "citation_journal_title",
                        "content": "Journal of Banking & Finance"
                    },
                    "date": "2023-02-02",
                    "author": [
                        "Oh, Dong Hwan",
                        "Park, Yang-Ho"
                    ],
                    "abstract": "This paper studies benefits of joint estimations for GARCH option pricing that utilize both stock returns and volatility derivatives. The proposed estimations not only provide realistic volatility term structures but also generate flat skewness term structures much like those seen in the S&P 500 index (SPX) options data. In particular, the estimated GARCH models yield a highly persistent volatility component, which allows the leverage effect to hold up until long horizons. Such a persistent volatility component is key to modeling long-term tail risk and pricing long-term put options. Overall, our exercise highlights the usefulness of volatility derivatives in GARCH option valuation.",
                    "jel": [
                        "G13"
                    ],
                    "doi": "10.1016/j.jbankfin.2022.106718",
                    "link": "http://www.sciencedirect.com/science/article/pii/S0378426622002989"
                }
            ]
        }
    ]
}